[
 {
  "author": "1674038", 
  "comment_id": 0, 
  "movie_name": "", 
  "rating": "", 
  "text": "好多年前中央6播过一些加拿大的儿童电影谁还记得有什么？我只记住了阻止战争的狗和魔发还有别的谁记得？", 
  "time": "2008-02-19 20:17:49", 
  "title": "寻片", 
  "type": "group_topic"
 }, 
 {
  "author": "2772087", 
  "comment_id": 1, 
  "movie_name": "", 
  "rating": "", 
  "text": "1、关上所有门窗静止的空气中会让你精神集中\t2、关闭所有光源无光环境能让人大脑产生幻觉\t3、用耳机不要用音响耳机可以让你更认真的听\t总结：这样才有效果\t请告诉我：你做到了上述的几点", 
  "time": "2008-08-01 23:49:39", 
  "title": "看恐怖片特别注意的三点", 
  "type": "group_topic"
 }, 
 {
  "author": "1565674", 
  "comment_id": 2, 
  "movie_name": "", 
  "rating": "", 
  "text": "一批全新闲书：http://www.douban.com/photos/photo/368509547/\t一个CD机，送碟：\thttp://www.douban.com/photos/photo/368602387/\t一套精装电影书：\thttp://www.douban.com/photos/photo/368613491/\t两箱电影碟：\thttp://www.douban.com/photos/photo/369853039/", 
  "time": "2009-12-30 10:01:59", 
  "title": "毕业出书出碟", 
  "type": "group_topic"
 }, 
 {
  "author": "8413009", 
  "comment_id": 3, 
  "movie_name": "", 
  "rating": "", 
  "text": "高中时候在电视上看到过这部影片，是1967年日本十佳影片之一，非常好的爱情片，有没有人看过啊？有谁知道下载地址吗？跪求。。。。", 
  "time": "2010-09-15 18:49:53", 
  "title": "智慧子抄", 
  "type": "group_topic"
 }, 
 {
  "author": "1499725", 
  "comment_id": 4, 
  "movie_name": "", 
  "rating": "", 
  "text": "大家买到的最近一期午夜场是哪一本？我觉得好像很久没买到了也~\t我最近一本就是封面是徐克他们三个的这本。", 
  "time": "2007-07-03 09:13:51", 
  "title": "最近一期的午夜场是哪一本？", 
  "type": "group_topic"
 }, 
 {
  "author": "75688582", 
  "comment_id": 5, 
  "movie_name": "", 
  "rating": "", 
  "text": "　　盗墓笔记电影版改编自南派三叔\t所著同名经典盗墓题材小说，预计将于2016年夏天公映。剧中五大角色演员人选尘埃落定，首曝人物海报。\t　　李易峰饰演“小三爷”吴邪、杨洋饰演“小哥”张起灵、刘天佐饰演王胖子、张智尧饰演“三叔”吴三省、魏巍饰演潘子。首款人物海报中，五大角色均以“下斗”造型出现，张起灵随身携带的黑金古刀也首次亮相。盗墓笔记超级季播剧五大角色已整装出发，正式开始神秘探险之旅。\t　　下面为大家分享一下五大主角人物定妆照，你心目中谁才是\t最佳小哥人选一起来看看吧!\t图片1图片2图片3图片4图片5\t猛戳有声版：http://www.myaudiobooks.com/book/id/10190\t", 
  "time": "2014-09-02 11:24:05", 
  "title": "《盗墓笔记》人物定妆照 正式开始神秘探险之旅", 
  "type": "group_topic"
 }, 
 {
  "author": "15457733", 
  "comment_id": 6, 
  "movie_name": "", 
  "rating": "", 
  "text": "有点暴力血腥，又有点小恐怖，但是剧情结尾真是出乎意料，编剧很强啊！！", 
  "time": "2009-10-09 23:13:10", 
  "title": "韩国片  假面", 
  "type": "group_topic"
 }, 
 {
  "author": "1047480", 
  "comment_id": 7, 
  "movie_name": "", 
  "rating": "", 
  "text": "封面是蜘蛛侠3，个人感觉很粗糙不好看。所送海报为“丹尼尔克雷格”的写真，联想上期的金城武写真，难不成看电影真要走娱乐杂志路线？\t本期着重介绍了蜘蛛侠3、007之皇家赌场还有长江7号，内容不错。\tover。", 
  "time": "2006-11-28 14:26:30", 
  "title": "2002/12上《看电影》", 
  "type": "group_topic"
 }, 
 {
  "author": "1828665", 
  "comment_id": 8, 
  "movie_name": "", 
  "rating": "", 
  "text": "我前天拍下了日本定制宾得相机\t在豆瓣上找到几个豆友一起摊邮费\t从日本过来的邮费是220\t大家摊就比较划算\t店主在日本\t可以代购些其他的日本的东西\t有想买的MM快来和我们一起共邮费很划算的哦\thttp://www.douban.com/group/topic/11010912/\t这个是原帖地址", 
  "time": "2010-04-26 11:35:17", 
  "title": "找人摊邮费！只要是你最近想买日本代购的都进来看看!", 
  "type": "group_topic"
 }, 
 {
  "author": "78450750", 
  "comment_id": 9, 
  "movie_name": "", 
  "rating": "", 
  "text": "看着身边的人分分合合，吵吵闹闹却谁也离不开谁。\t很多时候在自己以为不想爱了，不想再见了，但是看到一个爱情片时总还是会不自觉的想到曾经与那个人有关的细枝末节，这是记忆效应。\t哪些爱情片是最经典的呢？网友们回复频率比较高的有：\t-----------------------------------------\t爱在黎明破晓前\t爱在日落黄昏时\t爱在午夜降临前\t泰坦尼克号\t春娇与志明\t志明与春娇\t大话西游\t怦然心动\t两小无猜\t情书\t恋空\t恋恋笔记本\tOne\tDay\t和莎莫的五百天\t初恋50次我脑海中的橡皮擦比悲伤更悲伤的故事\t这个杀手不太冷\t剪刀手爱德华\t断背山\t蓝色大门\t霸王别姬\t我的野蛮女友\t真爱至上春光乍泄天使爱美丽\t西雅图夜未眠\t北京遇上西雅图\tPS：I\tLove\tYou\t初三大四我爱你\t不能说的秘密\t时光旅行者的妻子\t诺丁山\t乱世佳人廊桥遗梦\t冷山成为简奥斯汀\t毕业生\t他其实没那么喜欢你\t东京爱情故事\t迷失东京\t返老还童如果爱\t面纱\t美梦成真欲望都市天堂电影院\t闰年\t甜蜜蜜\t独自等待一个陌生女人的来信\t茉莉花开-----------------------------------------\t其实，无论多么扭捏的情话，说出来不过简简单单的十二个字，希望你们——早遇上，少争吵，多陪伴，晚离开！\t转载自微信乐活上海，更多精彩扫一下↓\t图片1", 
  "time": "2014-08-04 14:58:47", 
  "title": "最经典的爱情片大全，不服来辩！", 
  "type": "group_topic"
 }, 
 {
  "author": "1275356", 
  "comment_id": 10, 
  "movie_name": "", 
  "rating": "", 
  "text": "刚又看了一遍,真好看,我最喜欢的就是鬼影和咒怨2了,这个也不错啊,好看~!", 
  "time": "2008-08-14 17:08:55", 
  "title": "《吓死鬼》真好看", 
  "type": "group_topic"
 }, 
 {
  "author": "62594171", 
  "comment_id": 11, 
  "movie_name": "", 
  "rating": "", 
  "text": "有没有谁告诉我。。。这样的电影韩国自己国内能播放吗？", 
  "time": "2012-07-02 00:05:18", 
  "title": "看见恶魔", 
  "type": "group_topic"
 }, 
 {
  "author": "1011120", 
  "comment_id": 12, 
  "movie_name": "", 
  "rating": "", 
  "text": "目录：\t大字报\t50部平民史诗\t专栏3个人的\t月度推荐：血钻\t末代独裁\t吉姆凯瑞\t伊娃\t门德斯\t米若斯\t福曼\t50部电影的导演剪辑版\t老男孩\t天下有双\t10个接口\t嫩时代\t魏裙子说书\tmagasa讲古\t好色一代人\t那不勒斯\t影子小姐\t索菲\t绍尔——最后的日子\t巴黎，我爱你\t上恶若水\t大话午夜场\t博客\t电影原声\t立此存照\t海报馆\t", 
  "time": "2007-04-11 17:51:18", 
  "title": "三月的午夜场终于出炉啦~~~附目录", 
  "type": "group_topic"
 }, 
 {
  "author": "29365313", 
  "comment_id": 13, 
  "movie_name": "", 
  "rating": "", 
  "text": "2010年，我想认真看完大部分青春电影。\t人到30几岁，青春已逝。\t或许在电影中，能重见青春的激情、梦想与不鞍。\t有人说，青春最美，莫过于梦。\t但我想说的是，青春最美，莫过于电影。\t2010的第一天，期待爱看青春电影，知道青春电影片名的朋友，为我列一些青春电影的名录指南。\t看完了，我写观影心得与大家一起分享。\t", 
  "time": "2010-01-01 09:45:15", 
  "title": "青春最美，莫过于电影", 
  "type": "group_topic"
 }, 
 {
  "author": "1128221", 
  "comment_id": 14, 
  "movie_name": "", 
  "rating": "", 
  "text": "我看过的是2005年的宅变，难得一见的台湾商业片，\t多数人应该都是侯孝贤\t最好的时光\t吧\t。。。", 
  "time": "2006-03-29 08:53:15", 
  "title": "问个比较现实的，大家看过最新的一部台湾电影是什么……", 
  "type": "group_topic"
 }, 
 {
  "author": "2267825", 
  "comment_id": 15, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t投名状横扫27届香港电影金像奖，意料之中，也在情理之中。\t神探、门徒、跟踪，都不错；刘青云、任达华，一如既往的贡献了高水平的演出。\t但是，当然是但是，跟踪低投入、小题材，门徒老调重弹，神探虽然够超前，有新意起码对于港产电影来说，但有人格分裂、有悬疑、有血腥。\t哪里象投名状，有大手笔，有两岸三地最具票房号召力的卡司阵容，有耳熟能详的故事蓝本，有不低于阿甘的智商都能看懂的情节，有武打、有战争、有情意、有女人、有背叛，有导演尚算圆熟的叙事技巧，还有不逊于英雄、无极的强势宣传。当然票房狂收，当然满载而归。\t魔戒都能拿奥斯卡，凭什么就不许人家投名状在金像奖上风光一回？\t大陆投资方的大手笔加入，三地演员的明星拼盘，没有最炫只有更炫的大场面，规避一切可能被审查部门阉割以致影响影片质量的情节设置，兼顾最大范围观众欣赏口味的影象风格，\t无孔不入无处不在的宣传攻势。自英雄始，“大中国电影”在华语影坛华丽登场。2008年的4月13号，投名状在香港文化中心，功德圆满。\t“大中国电影”终于在最“香港”的电影评选中一览众山小。\t但是，还是要但是，当我们的身边充斥着黄金甲、投名状、赤壁这样的“鸿篇巨制”的时候，你会否怀念流氓医生、新难兄难弟、新不了情、女人四十……？当陈可辛用官方到不能再官方的言语在两岸三地频频露脸八面玲珑的时候，你会否怀念那个才情横溢、花样百出的UFO？\t我们热爱的，小巧的、机智的、充满人情味的、“香港”的电影哪里去了？难道“但我顶多埋怨自己的运气不好，但从来都没有怀疑过自己的才华。记住，你千万不可以怀疑自己。”这样的台词；萧芳芳在菜市场把活鱼摔死，好让小贩算便宜点这样的情节，已是绝响？\t难道风格、小智慧、才情……终究敌不过商业市场的翻云覆雨手？\t许冠文在给最佳电影颁奖的时候说：一部电影最重要的是创意。他是当真不知道手中的信封里写的是投名状三个字？还是一如他当年电影风格的冷幽默？抑或是暮鼓晨钟般的慨叹？\t或许是多虑了。金像奖不过是一场盛宴、一个party,未必就会成为日后香港电影的风向标。但你就敢保证，那些坐在台下的香港电影如今的中坚以及将来的主力们，望着台上风光无限的陈可辛，不会蠢蠢欲动，心生艳羡？徐克都拍七剑了，吴宇森都拍赤壁了，凭什么不允许他们加入“大中国电影”的浪潮中？坚持，本就不是一件容易的事。\t还好有杜琪峰和他的银河映像，在“港味”和自我风格中步履坚实；还好有邱礼涛，在cult片中八风不动；黑社会、性工作者十日谈是近年来在尽量保持香港风格的港片中难得的佳作；罗大佑的配乐，刘美君的最后一夜，还能让很多人勉强抓住一丝一乎那个香港电影黄金年代的影子。\t我们需要“大中国电影”，但也同样需要原汁原味的港片。\t“超级无敌海景佛跳墙”有时未必能比的上那一碗“黯然销魂饭”。\t", 
  "time": "2008-04-16 10:43:00", 
  "title": "大中国电影", 
  "type": "group_topic"
 }, 
 {
  "author": "1333931", 
  "comment_id": 16, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t音武门电影联盟QQ群号:14276621注明豆瓣\t　　\t　　现在群里的4月公告与作品推介：\t导演：胡金铨，Martin\tScorsese，大卫林奇\t唱片：陈明章一堆吉他原声恋恋风尘\t　　电影：窃听风暴再见列宁王尔德魂断威尼斯\t侠女空山灵雨蓝色大门戏梦人生恋恋风尘\t　　\t　　希望来到此群定居,一起交流讨论电光幻影，分享岁月的留声。", 
  "time": "2007-04-21 03:53:11", 
  "title": "联盟", 
  "type": "group_topic"
 }, 
 {
  "author": "52729319", 
  "comment_id": 17, 
  "movie_name": "", 
  "rating": "", 
  "text": "如题，你有没有统计过你看过多少部电影？\t你是影迷，还是超级影迷？\t进来留下你的足迹……说说你看过多少部电影。聊聊经典电影……", 
  "time": "2011-12-18 16:05:27", 
  "title": "你是影迷吗？有没有统计过你看过多少部电影？", 
  "type": "group_topic"
 }, 
 {
  "author": "2549325", 
  "comment_id": 18, 
  "movie_name": "", 
  "rating": "", 
  "text": "看到我文字的朋友们，你们好。\t我叫吴昊昊，是一名独立导演，在北京。\t本人现在需要建立一个以吴昊昊为中心的拍摄团体。\t需要一个摄像师、化妆师、男女演员。\t由于自己独立干。所有没有什么钱。但我想面包会有的，牛奶也会有的。\t最近将要拍摄影片。\t联系方式：\tqq\t381086402\tmsn\tgouqeihuozhe@hotmail.com\t电话\t13436335338\t以下是我的一些做作的荣誉：\t人民艺术家\t贾晋蜀\t2009.3\t第4届云之南纪录影像展\t竞赛单元\t2009.4\t这里发生了什么？——伊比利亚当代艺术中心影像档案馆开馆展\t禁止沉默\t2009.3\t第4届云之南纪录影像展\t青年单元\t2009.4\t这里发生了什么？——伊比利亚当代艺术中心影像档案馆开馆展\tkun1行动\t2009.3\t第4届云之南纪录影像展\t青年单元\t2009.4\t北京\t这里发生了什么？——伊比利亚当代艺术中心影像档案馆开馆展\t2009.8\t天津\t影迷幼儿园放映\t2009.9\t平遥\t这里发生了什么？\t——中国独立影像文献及作品展\t2009.10\t第28届加拿大温哥华国际电影节\t龙虎单元\t2009.11\t第27届意大利都灵国际电影节\t浪潮单元\t2010.1\t第39届荷兰鹿特丹国际电影节\t光明未来单元\t批判中国\t2009.5\t第6届北京中国纪录片交流周开\t放多元单元\tkun2\t批判昭光\t2009.10\t第6届南京中国独立影像年度展\t广阔天地单元\t", 
  "time": "2010-03-17 20:30:07", 
  "title": "★吴昊昊电影团队招人★", 
  "type": "group_topic"
 }, 
 {
  "author": "3816504", 
  "comment_id": 19, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t事情是这样的：\t昨天晚上是躺在床上看的电影\t期间偶尔和室友聊了下天\t到后面菜晓得原来\t他们的第一胎流产了\t后来又看到她去做人流\t这是为什么呀？他们不是很喜欢孩子吗？特别是那个男人，\t虽然有点懦弱但是善良的让我一点也不讨厌他。", 
  "time": "2009-06-09 20:43:04", 
  "title": "电影《周围的事》", 
  "type": "group_topic"
 }, 
 {
  "author": "57748469", 
  "comment_id": 20, 
  "movie_name": "", 
  "rating": "", 
  "text": "90年代末，法国电视四台邀德帕迪约主演了三部他们斥巨资拍摄的短篇电视剧集：基督山伯爵、悲惨世界、巴尔扎克。不知哪位有这三部电影的下载链接？？谢谢了！！", 
  "time": "2013-01-15 15:15:25", 
  "title": "求邀德帕迪约版：《基督山伯爵》、《悲惨世界》、《巴尔扎克》", 
  "type": "group_topic"
 }, 
 {
  "author": "4210083", 
  "comment_id": 21, 
  "movie_name": "", 
  "rating": "", 
  "text": "各位豆友们，最近有什么好看的韩国电影吗？介绍一下吧~~刚看了金泰熙演的IRIS，挺好看的，但是只连载了一集。所以想找个电影看比较好，电视剧还要等很久。", 
  "time": "2009-10-15 22:51:21", 
  "title": "想问问最近有什么好看的韩国电影没有？？", 
  "type": "group_topic"
 }, 
 {
  "author": "3386089", 
  "comment_id": 22, 
  "movie_name": "", 
  "rating": "", 
  "text": "电影剧本选举杀机2009-11-09\t10:42:34标签：眼镜\t村长\t山猫\t电影剧本\t子路\t娱乐\t分类：剧本\t故事发生在沿海城市的某村，因为这里是工业区，经济繁荣，那么竟争村长也就成为每届的故事，他们明争暗斗，成为我这故事的焦点。\t剧里以老黄和眼镜两组力量作为村长竞争力量。老黄一直生活在村里，所以他代表着本土的势力，而眼镜离开了故乡一段时间，去了香港读书，觉得工业区地方可以捞钱，所以他决定选举村长，有些海归派的样子。\t开始老黄认为自己在老乡面前一定可以选上，便用文明和眼镜谈所谓的君子协定，就是公平竞争，可当眼镜连场都占上风的时候，老黄终于坐不住，而儿子黄子路首先发难，于是用“江湖人做江湖事”成为唯一的选择。\t故事可见今天还存在着老旧思想和新青年的思想冲突，更揭发了今天没有道德建设下，一切利益下谁都有暴力的一面，服务社会也仅仅是谎言，因为人的贪婪决定了社会的颠倒和善罪的混淆，那么良知似乎也模糊地让人无奈。\t人物：按照出场顺序\t黄子路：\t老黄的儿子，不务正业，游手好闲，\t老朱：\t菜市场的老板\t福哥：\t警察，是个笑面虎\t猪肉贩：\t黄子路买他猪脚故意不给钱........\t眼镜：\t今天丑陋，自私的知识分子代表\t生财哥：\t鞋厂老板，眼镜一派\t小蒋：\t生意人，眼镜一派\t老黄：\t借这个人我讽刺了一些人占着位子却没有什么贡献，做到老是这种人的思想主流\t小青：\t洗欲中心的小姐，后被黄子路包养\t小游：\t给老黄做事，也是一个利益重的知识分子\t王艳：\t眼镜老婆，开了书店，\t阿喜和华姐：\t书店工人\t闪电鬼：\t一个为了钱什么都做的人，但是给眼镜做事还比较忠心，可惜最后还是被抛弃\t老林：\t现在的村长，对青年人的思想很排斥，典型的守旧主义者\t赵书记：\t是个利益现实主义者，明确让眼镜当村长，可以瓜分这里的利益\t镇里工作人员老项：\t很贪婪，是个绝对的享受主义者\t山猫：\t老黄找的江湖人为自己做事\t故事基本内容梗概：\t黄子路在菜市场买猪脚时不给钱，老朱和福哥赶来，不但不给面子，还拿父亲会选上村长作为威胁，老朱拿眼镜也在选气他.......\t生财哥和小蒋到眼镜新开的洗车店，黄子路却来砸他店铺，想给人家一个下马威，眼镜忍受不了时拿砍刀准备打架，这时候老黄赶到，老黄来是庆祝他新店开张......\t黄子路到洗欲中心消遣，看到小青胸部大就上了人家，并包养了她......\t老黄宴请村里的同一代老人，寻求他们的支持......\t王艳回到眼镜这里，决定开家书店......\t老乡介绍了小游这个知识分子给老黄做事......\t书店开张，名为：知识书屋，老朱和福哥都来庆祝，明确支持让眼镜当村长\t眼镜在村里放电影投名状，和青年的一代沟通\t福哥私下让眼镜用江湖人做江湖事，开始眼镜拒绝\t老黄送书包给学生，可是眼镜送大量书籍给学校，校长有东西就拿，是今天的讽刺\t老黄约了老林，老林的守旧思想对青年一代人做事不信任，支持老黄当村长\t眼镜约了赵书记，赵书记明确看重眼镜，要瓜分这里的利益\t镇里来人老项，眼镜舞狮欢迎又送钱，从市里请来大厨弄老项最喜欢吃的佛跳墙，买他最喜欢喝的茅台，老黄父子很生气......\t黄子路劝父亲找江湖人做事，对眼镜下黑手，开始老黄还很犹豫，子路却和小游商量，对书店下手，派人放火......\t眼镜在学校，接待工会代表时的演讲得到全场掌声......\t眼镜同意下，福哥找来闪电鬼做事......\t因为儿子的乱来，老黄决定了江湖人做江湖事......\t老黄与眼镜都为村民下地开渠道，彼此的语言也充满着火药......\t老黄听说眼镜找了闪电鬼，找几个人去吓吓，都被闪电鬼打跑，老黄惊讶，让小蒋去市里找老山猫来帮自己\t山猫绑架了王艳，但是藏在墓地的破屋被发现，于是闪电鬼先上山，用他厉害的刀砍下对方打手的手......山猫逃跑......\t闪电鬼到网吧，对正在上网的黄子路下刀，砍下他的双手......\t老黄被人为车祸进了医院，醒来时发现和儿子同一个病房。这时眼镜进来，威胁他不要选举村长，刺激老黄吐血......\t山猫又藏在墓地破屋，这时候眼镜一群人拿着猎枪，打死了他\t眼镜选上了村长，这时福哥告诉他，闪电鬼在湖南杀人的事被发现，公安局要拿人，抓住后会是死刑。眼镜晚上和闪电鬼喝酒，问到他还有一个妹妹时，说明天会送八万给闪电鬼的妹妹，当眼镜故意说出去打个电话离开，一会后几个警察冲进来.....\t眼镜准备过马路，突然断了手的黄子路从他身后撞他，他一出去就被卡车撞飞......\t剧终，作者郑天\t", 
  "time": "2009-11-09 11:58:25", 
  "title": "很现实的批判电影剧本《选举杀机》", 
  "type": "group_topic"
 }, 
 {
  "author": "2207609", 
  "comment_id": 23, 
  "movie_name": "", 
  "rating": "", 
  "text": "　　香港电影曾经风光一时，更有“东方好莱坞”美誉，经典电影数之不尽，可惜近年像一潭死水，开拍的港产片数量跟票房有每愈下趋势，前景令人忧虑！自香港首部故事短片，1909年的偷烧鸭面世至今，香港电影迈向一百周年。经过一百年崎岖不平路，在电影人灵活多变及追求独特创作路向，于高低潮间一路成长。四集的影·话·百年借古鉴今，希望在逐步迈向大中华市场的同时，继续保持香港电影一贯的核心价值。\t　　节目由张坚庭主持，他参与製作的电影超过80部，曾获香港电影金像奖最佳编居。与他一起谈论电影的嘉宾亦全是资深电影人，计有吴思远、岑建勋、曾志伟、罗启锐、陈庆嘉、黄百鸣、陈嘉上、文隽、叶念琛。节目会选映部分经典电影的片段，解构电影发展史。\t　　高峰期与衰退期\t　　首集光辉岁月Vs收复失地，回顾过去一百年，香港电影在每一次的光辉岁月中，都看到香港电影人努力革新的成果，借鉴每次创下高峰的成功因素。吴思远带大家从中解构当中灵活变通的特性，就连高高在上的好莱坞片商也要越洋过海来逻致招揽。\t　　近年往内地发展戏院及院线事业的资深电影人岑建勋，对于自90年代初香港电影慢慢步入衰退期，产量由高峰期300多部跌至千喜年后约50部，他认为：“现在最重要是为香港电影找出新路向，而非只眷恋昔日的黄金岁月。”现时有份惨与香港电影发展基金批核资助工作的他，与张坚庭探讨香港电影人该如何收复失地，其中包括香港电影发展局领头策动的庞大推广计划“香港电影\tNew\tAction”的效用。\t　　何谓“香港电影”\t　　第二集历史之始的争论—什麽是香港电影？，围绕自2004年CEPA签订后，香港电影与内地影厂的合作愈来愈密不可分，大规模製作的合拍片勇现，但具有香港色彩的电影却愈来愈淡薄，是否坚守本土市场的中小型制作才算得上是真正的“香港电影”？90年代中已回内地拍摄宋家皇朝、北京乐与路的导演逻启锐，以及擅长炮制地道港味喜居如绝世好Bra、内衣少女的导演陈庆嘉，会有何想法？\t　　重拍电影借古借鉴今\t　　第三集主题是香港电影的出路，请来黄百鸣与陈嘉上。究竟重复题材是扼杀创意？还是寻找出路的再生创意？藉着过去30多年来多部重拍电影，从多角度来借古鑑今。\t　　畅谈港片核心价值\t　　第四集香港电影的核心价值，文隽会分享一些他留意到反映在香港电影中的核心价值；而近年拍摄爱情小品冒起的新晋导演叶念琛，以电影圈的new\taction人物，对于新的香港核心价值自有一套看法。\thttp://yule.sohu.com/20090312/n262756796.shtml\t--------------------\thttp://gbcode.rthk.org.hk/TuniS/www.rthk.org.hk/rthk/tv/hkfilm100yrs/20090313.html\t节\t目\t于\t二\tＯ\tＯ\t九\t年\t三\t月\t十\t三\t日\t起\t，\t逢\t星\t期\t五\t晚\t1900-1930\t，\t无\t綫\t电\t视\t翡\t翠\t台\t播\t映\t", 
  "time": "2009-03-12 13:19:43", 
  "title": "《影·话·百年》", 
  "type": "group_topic"
 }, 
 {
  "author": "1366431", 
  "comment_id": 24, 
  "movie_name": "", 
  "rating": "", 
  "text": "因为有不合适的言论，刚才关于“地震”的帖子被删除了，回帖的朋友对不住啦", 
  "time": "2008-05-13 11:22:28", 
  "title": "对不起，关于地震的帖子", 
  "type": "group_topic"
 }, 
 {
  "author": "1158299", 
  "comment_id": 25, 
  "movie_name": "", 
  "rating": "", 
  "text": "欧美的恐怖片\t　　好好的一家人一个个开始变僵尸，片子没看全，只记得叔叔与侄女眉来眼去，老太太去世后变成了僵尸，在一个恐怖的夜晚，叔叔和侄女正在亲热，老太太从天而降，把叔叔的小jj剪掉了。\t", 
  "time": "2007-10-01 16:15:07", 
  "title": "谁知道这部片？", 
  "type": "group_topic"
 }, 
 {
  "author": "40220535", 
  "comment_id": 26, 
  "movie_name": "", 
  "rating": "", 
  "text": "我们是三个女生。。有一个女生性格大大咧咧。。。咱俩就比较文静了。。。大家觉得什么电影比较适合配音呀。。推荐几个电影片段。。。。5分钟左右的。。谢谢谢谢啦~~~", 
  "time": "2010-11-20 17:19:26", 
  "title": "求推荐。。。法语电影配音", 
  "type": "group_topic"
 }, 
 {
  "author": "44245607", 
  "comment_id": 27, 
  "movie_name": "", 
  "rating": "", 
  "text": "有谁同时喜欢港片里的人海孤鸿监狱风云跛豪无间道没有啊！？", 
  "time": "2010-08-27 20:25:55", 
  "title": "找讨论找讨论找讨论", 
  "type": "group_topic"
 }, 
 {
  "author": "2131738", 
  "comment_id": 28, 
  "movie_name": "", 
  "rating": "", 
  "text": "我们做了个音乐类的电子杂志，现在想找些日语翻译啊。\t挖哈哈，谁会？\t没钱给的啊，义务啊。\t正好还可以锻炼一下拉.挖哈哈\t我QQ;807789768\tMSN:wuyiming520&msn.com把&换成@", 
  "time": "2008-07-06 13:44:08", 
  "title": "谁既会日语，又喜欢摇滚乐啊???", 
  "type": "group_topic"
 }, 
 {
  "author": "1112922", 
  "comment_id": 29, 
  "movie_name": "", 
  "rating": "", 
  "text": "数量不多，要买从速。\t香港电影原价30港币，现卖15元一本，看电影五元一本。\t最好是上海的，同城在淮海中路交易。\t想买的人电油～", 
  "time": "2008-06-09 13:38:02", 
  "title": "低价转卖全新最近的《看电影》和《香港电影》", 
  "type": "group_topic"
 }, 
 {
  "author": "2495660", 
  "comment_id": 30, 
  "movie_name": "", 
  "rating": "", 
  "text": "大约十年前看过一部电影，记得名字大概是恋欲墙外花，讲的是：一位女职员看见自己的上司在办公室RAPE了一个弱智女童，她便报案了，后来他的上司羞愧，上吊自杀了，上司的妻子从精神病院康复出来了，搬家住在这位女职员旁边，想替夫报仇，，想杀了女职员一家。于是出现了很多可怕而压抑而黑暗的事情。。。。\t当时看着觉得很黑暗的片子，压抑，现在找不到了\t是不是这个名字呢？有谁看过么？？？", 
  "time": "2009-01-23 01:47:19", 
  "title": "帮忙!有没有人看过这部电影", 
  "type": "group_topic"
 }, 
 {
  "author": "97411687", 
  "comment_id": 31, 
  "movie_name": "", 
  "rating": "", 
  "text": "免费赠书理性动物：\t你敢来挑战吗——谁做过史上最逗逼的事儿！？\t福利福利！满满的福利来袭！\t性、谋杀以及生命的意义作者2014年又一力作！\t各位小伙伴们，免费赠书活动闪亮亮登场！快伸出你们的爪子抢先看！\t参加活动的狠狠戳这里：http://www.douban.com/online/11855146/~~！！\t以下是活动介绍篇~~~\t--------------------------------------\t免费赠书•活动介绍篇\t啊！？\t什么，什么！？\t印度富翁娶了365位新娘！？\t猫王接连买100多辆凯迪拉克！？\t最顶级的投资人被骗走180亿美元！？\t纽约物业主管为从未中奖的彩票倾尽积蓄！？\t失业单身母亲J.K.罗琳捐赠了她大半的稿费！？\t人权领袖马丁•路德•金与多位女性保持着婚外恋关系！？\t赞比亚总统居然宁可让人民挨饿也要断然拒绝美国赞助的食品！？\t觉得不可思议？\t觉得他们做了史上最逗逼的事情？\t不要不承认，有时候——\t你也时常做出类似的逗逼事儿！\t想要知道高智商的精英们为什么做出如此匪夷所思的逗逼事？\t想要尽量避免做出悔青肠子的逗逼事儿？\t小伙伴们福利到啦！说出你曾经做过的最不理性、最逗逼的事儿，\t就有可能——免费得赠书理性动物！\t让理性动物告诉你，一切逗逼事皆有其理!\t嘘——\t赶快下爪，数量有限！\t--------------------------------------\t免费赠书•活动流程篇\t只要以下两个步骤，就能免费让理性动物投入你的怀抱，让它成为你的人生导师，抛弃愚蠢的想法，认识你自己，更好的决策！\tØ\t步骤一：点击有惊喜！\t标记图书理性动物为“想读”——小伙伴们，只要鼠标轻轻一点即可！\tØ\t步骤二：我们来围观与吐槽！\t小伙伴们，尽情吐槽，在活动留言区说说——你做过的那些不为人知的最逗逼、最不可思议的事情，让其他小伙伴与你一起围观吐槽\tP.S.\t参加此次活动，你还可以看到其他小伙伴曾经做过的那些跌破眼镜的逗逼事~！\t已经完成了以上两个步骤的小伙伴？\t敬候佳音，坐等赠书！我们会在活动结束后，豆邮你~\t赠书有限，速速下爪！\t------------------------------\t免费赠书•赠书一二三\tA君排队买电影票。当他到达售票窗口时，得知自己恰好是第100\t万名顾客，并因此获得了100\t美元的奖励。\tB君在另外一家电影院排队。排在他前面的那个人到达售票窗口时，恰好是第100\t万名顾客，因此那个人获得了1\t000\t美元的奖励；而B君作为紧随其后的顾客，只得到了150\t美元的奖励。\t那么，你愿意做A君还是做B君？相信任何正常人都会选择做B君，因为他比A君多得了50\t美元。可事实上，大多数人都宁愿自己是A君。\t人们做出这种非理性的选择——放弃额外的50\t美元，只是为了回避那种只差一点儿就拿到1\t000\t美元的沮丧感。\t你能想象得到吗，\t尽管人类经常做出类似的令人匪夷所思的愚蠢决定，\t这些决策背后的原因，\t却联结着亚马孙丛林土著人、非洲采集狩猎者和曼哈顿追逐名利的都市人的选择。\t人类到底是理性的还是非理性的？理性人与理性动物区别何在？\t如果只看表面，我们经常会做出许多不理性、具有偏见甚至是非常愚蠢的决策。理性动物一书却告诉我们，尽管我们确实经常干蠢事，但是在所有的偏见与判断失误的背后，都存在着极为睿智的祖传的决策系统，很多决策在潜意识里是是基于进化痕迹而做出的。\t心理学家道格拉斯•肯里克与维拉达斯•格里斯科维斯对此现象进行了深入研究，他们提出了一个有趣的理论——在我们的大脑中，住着7个“疯狂的小矮人”，而这7个次级自我掌管着我们的思想和行为，让我们在不同的情境下做出不同的决策，尽管有些决策看似不理性甚至匪夷所思。\t走进这本书，你能从生物学、进化心理学、行为经济学等各种角度看到关于人类如何做出选择这一神秘问题的阐释，你能更好的掌控人生中的重要决策，你能尽可能的认识你自己，从而让自己成为更加明智的决策者！\t------------------------------\t免费赠书•作者先知道\tØ\t道格拉斯•肯里克Douglas\tT.\tKenrick\t亚利桑那大学心理学教授，曾获得亚利桑那大学博士学位。他是人类行为与进化学会执行委员会的成员，也是进化心理学的奠基人之一。目前，他已发表了近200篇科学论文并出版了多部作品，包括现已发行至第五版的畅销书社会心理学与性、谋杀及生命的意义等著作。其著述已发表在行为与脑科学、心理学评论、人格与社会心理学杂志、演化与人类行为、新闻周刊、纽约时报和今日心理学等知名媒体上。\tØ\t弗拉达斯•格里斯克维西斯\tVladas\tGriskevicius\t\t美国明尼苏达大学卡尔森管理学院市场营销与心理学教授。\t==============\t幸运分割线\t==============\t免费赠书•幸运小伙伴\tØ\t免费赠书：\t理性动物新书一本，获赠图书一律包邮，免费送到小伙伴的手上！~\tØ\t幸运小伙伴：\t免费赠书活动将产生30位幸运小伙伴，获奖者随机抽取，获奖名单将在活动帖内不定期公布，获奖小伙伴，我们将豆邮联系~\t免费赠书•活动时间\t即日起到2014.08.29\t免费赠书•活动主办方\t中信出版社\t我们提供知识，以应对变化的世界。\t最终解释权归中信出版社所有。\t古往今来最大的谜题——人类如何作出决策，此时此地，尽揭晓！\t", 
  "time": "2014-08-28 13:22:14", 
  "title": "我爱免费书！你的书单里有他么！【免费赠书】", 
  "type": "group_topic"
 }, 
 {
  "author": "74554217", 
  "comment_id": 32, 
  "movie_name": "", 
  "rating": "", 
  "text": "我刚工作，培训，有个活动\"我想当班长\"，有领导参加，我想好好表现，但是大学没有什么突出表现，而且不善于表达，谁能帮我准备一篇宣讲稿，急需谢谢", 
  "time": "2013-10-22 09:51:44", 
  "title": "刚步入工作，谁帮我写一篇班长竞选稿", 
  "type": "group_topic"
 }, 
 {
  "author": "2207609", 
  "comment_id": 33, 
  "movie_name": "", 
  "rating": "", 
  "text": "刚刚看讲。铲。片说这个的文章，说的是夺标，我还没看，但光看图文介绍已经觉得挺怪胎\t突兀的结局一时想不起多少，只记得跟踪比较草率了了，不能不说遗憾。\t和谐版电影就可以不说了，总急操刀的没有不突兀的。", 
  "time": "2009-02-01 21:39:32", 
  "title": "说说經典突兀結局", 
  "type": "group_topic"
 }, 
 {
  "author": "1291591", 
  "comment_id": 34, 
  "movie_name": "", 
  "rating": "", 
  "text": "新007在世界上11月份美国上映。\t新007，Daniel\tcraig在中国似乎不怎么讨好,竟然有人说他长得像邪恶版的普京？！\t但看了那么多英国电影,我就没见过这么有英国范儿的.老007是爱尔兰人,自然不是英国长像的主流,这几年他也说不上什么帅了.dan在BBC和伦敦演的戏剧在英国早已家喻户晓.英国人和米高梅的老板可是爱死了DAN的.\t007要的可不是帅呀,要论帅jonathan\tryhs\tmayers,ewan\tmcgroger,olando\tbloom,甚至jude\tlaw,还有最最最最007的clive\towen都不行,还谁行呀.\t老恋着pierce\t不喜欢dan的太落伍了吧,快收嘴吧.", 
  "time": "2006-10-23 15:22:55", 
  "title": "New james bond ,new daniel craig.", 
  "type": "group_topic"
 }, 
 {
  "author": "35359676", 
  "comment_id": 35, 
  "movie_name": "", 
  "rating": "", 
  "text": "开电视时看到在放这部电影，乔治是个建筑师，在他最后的四个月里他决定把他设计且梦想已久的房子家与他的儿子山姆一起建造起来，同时也是为了感化山姆，山姆因为缺乏父爱………后面不说大家也都知道了嘛_", 
  "time": "2012-03-26 22:48:41", 
  "title": "啊啊啊刚刚看了部电影不知啥名，痛苦痛苦啊，主角叫乔治，他的儿子叫山姆…", 
  "type": "group_topic"
 }, 
 {
  "author": "1316947", 
  "comment_id": 36, 
  "movie_name": "", 
  "rating": "", 
  "text": "　1月1日麥兜故事My\tLife\tas\tMcDull\t　　導演：袁建滔\t　　配音：李晉緯\t/\t林海峰\t/\t吳君如\t/\t黃秋生\t　　製片國家/地區：香港\t　　上映年度：2001\t　　語言：粵語\t/\t普通話\t　　麥兜是一個外表平凡、智商普通的小朋友，他和媽媽麥太住在香港大角咀，一個裝滿密密麻麻鐵窗的老舊大樓，過著簡單不算富裕的生活，麥兜長得沒有周潤發或是梁朝偉的一根手指頭帥，永遠搞不清楚英文單字umbrella怎麼拼。麥太太只好放棄讓他當明星或是資優生的念頭。而改送他到奧運金牌教練那裡練體育，希望他能拿下一面奧運金牌，但麥兜卻誤打誤撞，學到搶包山。之後他許了一個願望，希望有一天奧運能夠增設搶包山的這個項目……\t　　\t　　1月5日麥兜故事之鳳梨油王子McDull,\tPrince\tde\tla\tBun　　導演：袁建滔配音：吳君如\t/\t黃秋生\t/\t林海峰\t/\t劉德華\t/\tThe\tPancakes\t/\t林一峰\t　　製片國家/地區：香港\t　　上映年度：2004\t　　語言：粵語\t/\t普通話\t　　為了建設將來，大角咀被拆得爛哄哄。\t　　春田花花幼稚園又開學了！為了配合多元培育教學，麥兜和一眾小朋友除了學習兩文三語外，還要學好耍賴、詐死、創裔小便等等，一切都是為了美好的將來。\t　　為了安定的將來，麥太買保險買美金買很多很多條廁紙，還在樟木頭給自己買了塊風水山地，月供都不過一百九十九。\t　　一切都為了將來。\t　　但是在過去，麥兜的父親鳳梨油王子，拋棄了現實的一切，去尋找他失去的王國，記憶裏的一朵玫瑰……\t　　過去，將來，拉拉扯扯，麥兜再一次用他厚實的胸懷與臀部留住此刻。\t　　\t　　1月8日百變狸貓Pom\tPoko\t　　導演：Isao\tTakahata\t　　配音：Hitoshi\tTakagi\t/\tNoriko\tHidaka\t/\tChika\tSakamoto\t　　製片國家/地區：日本\t　　上映年度：1994\t　　語言：日語\t　　一群狸貓原居於和平寧靜的東京郊區，但人類拓展城市，令它們的生活環境大受威脅。為了保衛家園，狸貓決議與有先進科技的人類對抗，複用早已息微的「易容術」，阻止人類的開發活動。\t初時它們的惡作劇令人類大感震驚，但後來卻發生了同伴被殺的悲劇……\t　　\t　　1月12日側耳傾聽WHISPER\tOF\tTHE\tHEART\t　　導演：Yoshifumi\tKondo\t　　配音：Youko\tHonna\t/\tIssei\tTakahashi\t/\tKeijuKobayashi製片國家/地區：日本\t　　上映年度：1995\t　　語言：日語\t　　正在讀初三的月島霞是一個喜歡看書的女孩，她每次都能在借書卡上看到一個叫天澤聖司名字，因此她對這個人充滿了好奇。\t　　霞無意中來到了一個小店，原來店主是聖司的爺爺。認識了聖司之後，聽到了聖司對自己理想的追求之後，也激發了霞對自己理想的追求之念。當聖司離開了到義大利學習做小提琴時，霞決定要專心寫作……\t　　1月15日歲月的童話Only\tYesterday\t　　導演：Isao\tTakahata\t　　主演：Miki\tImai\t/\tTaeko\t/\tToshir\tYanagiba\t/\tYouko\tHonna\t　　製片國家/地區：日本\t　　上映年度：1991\t　　語言：日語\t　　還記得隔壁班的那個男孩子嗎？還記得那段青澀的初戀？還記得鄉間那些快樂或者憂傷的日子？如風的兒時往事，如詩的少女情懷，回來吧，回到綠色的鄉村，回到金色的童年……\t　　\t　　1月19日手塚治蟲實驗作品集Osamu\tTezuka\tfilm\tworks\t　　導演：手塚治蟲\t　　製片國家/地區：日本\t　　上映年度：2004\t　　語言：日語\t　　手塚是個偉大的夢想家，是他賦予日本漫畫以堅強的個性和強烈的地域文化色彩，並引領日本漫畫界逐漸走向深層次思考，從此和歐美“高大全”的超人式漫畫劃清界限……\t　　\t　　1月22日、1月26日史雲梅耶動畫作品集\t　　導演：史雲梅耶\t　　製片國家：捷克\t　　上映年度：2001\t　　語言：捷克語\t　　好萊塢以外的歐洲動畫大師，最離經叛道的莫過於這位捷克導演Jan\tSvankmajer，近二十年來，他以達利般的超現實的夢幻般的動畫創作令全世界著迷……\t　　\t　　1月29日黑色動畫電影選cartoon\tnoir\t　　製片國家/地區：美國\t　　上映年度：1999\t　　語言：英語\t　　美國黑色動畫電影精粹，彙集全美最著名的地下動畫作者的作品。整體風格黑色、大膽、異色魅力十足。\t　　這個動畫合集不會取悅迪士尼的愛好者，也別指望與奧斯卡有什麼關係。但是如果你喜歡地下喜劇、非主流音樂，那就找對了……\t电影放映时间:每周周二和周六晚上七点半开始\t电话：010-62791280\t地址：清华东门双清路西王庄5号\t乘车路线：355\t438\t628\t913\t466\t运通110清华东路西口下车\t清华东门同方大厦对面的西王庄小区内\t", 
  "time": "2008-01-02 17:26:14", 
  "title": "盒子咖啡08年1月电影放映（经典动画片专场）", 
  "type": "group_topic"
 }, 
 {
  "author": "2264654", 
  "comment_id": 37, 
  "movie_name": "", 
  "rating": "", 
  "text": "好朋友刚刚从十几天的深度昏迷中醒过来..尽管身体健康在恢复,\t发现的病却会伴随她一生,\t我很担心她心理上有许多不能恢复的地方.\t作为心理学专业的我很想帮帮她,\t但是对康复心理学不是很了解.\t求大家推荐这方面的好书!\t给家人和她看的都可以,\t谢谢了!!!\t", 
  "time": "2013-05-17 10:23:32", 
  "title": "求推荐康复心理学的书", 
  "type": "group_topic"
 }, 
 {
  "author": "2601165", 
  "comment_id": 38, 
  "movie_name": "", 
  "rating": "", 
  "text": "以前小组发过，现在想要的留邮箱\tShark!\thttp://movie.douban.com/subject/4818084/\t贝多芬大街上的死鸽\tDead\tPigeon\ton\tBeethoven\tStreet\thttp://movie.douban.com/subject/3236337/\t均为avi视频无字幕\t他的其他作品请见：http://www.douban.com/note/117767024/", 
  "time": "2010-12-07 11:16:02", 
  "title": "【QQ】Samuel Fuller 2部", 
  "type": "group_topic"
 }, 
 {
  "author": "1276180", 
  "comment_id": 39, 
  "movie_name": "", 
  "rating": "", 
  "text": "晒杂志\t看电影电影世界show新电影环球银幕画刊增刊及特刊。。\t电影类书籍，杂志\t图片都在这里http://www.mtime.com/my/movie007wn/blog/836615/#Comments_602319", 
  "time": "2008-01-06 21:16:12", 
  "title": "晒杂志：看电影、电影世界show、新电影、环球银幕画刊增刊及特刊", 
  "type": "group_topic"
 }, 
 {
  "author": "1592270", 
  "comment_id": 40, 
  "movie_name": "", 
  "rating": "", 
  "text": "这部电影我没看过\t想听听大家的看法\t都评论一下", 
  "time": "2007-08-13 17:11:28", 
  "title": "性工作者十日谈这部电影好么？大家看过的评论一下吧！", 
  "type": "group_topic"
 }, 
 {
  "author": "1613626", 
  "comment_id": 41, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t最強兵器女子高生RIKA\t\t我只看见预告片了\t网上搜了半天只有imdb和豆瓣上有\t具体怎么回事还不清楚``\thttp://www.douban.com/subject/2981531/\t预告片：http://tieba.baidu.com/%BF%D6%B2%C0%C6%AC/shipin/play/b3da159dc73cc85612333562/", 
  "time": "2008-08-22 17:45:35", 
  "title": "发现个新日本b片+预告片", 
  "type": "group_topic"
 }, 
 {
  "author": "78665983", 
  "comment_id": 42, 
  "movie_name": "", 
  "rating": "", 
  "text": "我会稍作等待，然后开始上路，跟随希望和梦想，不要熄灭我的星星。", 
  "time": "2013-10-22 11:09:40", 
  "title": "星星", 
  "type": "group_topic"
 }, 
 {
  "author": "1746818", 
  "comment_id": 43, 
  "movie_name": "", 
  "rating": "", 
  "text": "大家注意了么，尹恩惠、孔孝真、就连宋茜都穿了的内个外套，背部有个蝙蝠样的，是韩国什么牌子的啊？", 
  "time": "2011-06-01 19:20:23", 
  "title": "最近韩剧都出现的内个外套", 
  "type": "group_topic"
 }, 
 {
  "author": "1413013", 
  "comment_id": 44, 
  "movie_name": "", 
  "rating": "", 
  "text": "http://www.douban.com/subject/1979067/\t上面是我的评论，有没有看过着电影的？\tPS：评论我还是粘贴上吧\t最近我修炼的不错，这电影大晚上2点戴耳麦关灯看的。\t电影一般般，如果你日本人恐怖电影看得够多的话，看这个电影你就一定觉得剧本编得不够好。到处是漏洞。片子结尾很容易被人猜出来。\t　而且，比较没有按照裂口女的日本怪诞史来进行描写。\t　一段野史应该是：\t　裂口女还是正常女人的时候做整容时受不了整容师头上的发胶，\t极度过敏导致呕吐，造成嘴部无法完整修复的大面积创伤。她当时神经受到了很大刺激当场杀死了整容师，由于并没有马上采取伤口缝合，导致其嘴部无法痊愈。所以裂口女是害怕发胶的。我觉得要是按照这个来编剧的话，是不是会拍得很好看呢？\t　专门杀小孩子也是有原因的，不记得了。但是我宁愿它改编成杀成人。漆黑的路上，突然出现问路人，我美丽吗？如果说美丽，就把口罩摘下说：“这也叫美丽？”再杀死。多爽。\t　随便一看就是了，本来抱了很大的期望的。看来，日本恐怖就到这了。\t", 
  "time": "2007-08-03 15:39:26", 
  "title": "新日本恐怖《裂口女》，昨深夜看完", 
  "type": "group_topic"
 }, 
 {
  "author": "2771822", 
  "comment_id": 45, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t看的大多是日本的，比较喜欢的是午夜凶铃，和咒怨系列。希望大家能多推荐几步最恐怖的。。感受下。。", 
  "time": "2008-08-01 23:00:31", 
  "title": "可能是我恐怖片看得少把。。大家不要鄙视啊。。", 
  "type": "group_topic"
 }, 
 {
  "author": "1427800", 
  "comment_id": 46, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t小\t白\tJesusCry\t东城张生，余之好友，品貌正，善作文，好抚琴，然家境不裕，三十余而未尝婚娶。\t一日张生夜归，楼下见一初生幼猫，身小体弱，站立未稳，哀哀而叫。张生怜之，上楼切腊肠一碟，备牛奶半碗，置于猫儿身前。见其又惧又疑，不敢尝试，遂抚其头曰，莫怕莫怕，你且放心食之，我回去便罢。乃留碟碗于猫，返身上楼。其后数日，虽不见猫，亦留饮食于地。\t又一日夜归，见一猫蹲踞楼前，张生即至，跳跃而近，头摩脚蹭，状甚亲密。张生识得是前日所喂之猫，亦感欣喜，抚摸良久曰，你倒有情，却不负我，既是毛色纯白，我且叫你小白，我家贫屋陋，你若不嫌，且随我来。小白尾随门前，却不入内。张生不以为意，备置饮食于门外。\t此后小白每夜必候张生，张生感其灵性，引以为伴。常携酒食与其并排席地而坐，饮之，歌之，抚琴，倾谈。小白日见成长，毛色光亮，体形丰韵，神态雅致，不似凡物。常卧张生膝边，亲昵不舍，虽不人语，却有悲喜。\t忽一夜，张生梦遇一女，全身素白，姿容俏丽，娉娉婷婷，惊为天人。女问张生为何不婚，张生苦笑曰，房价日高，不敢奢望，囊中寡薄，仅能糊口。佳人避我不及，何以为婚。彼曰，君实清苦。小女姓白，亦未婚嫁，尝得君供养，知君心曲，若君不嫌，愿以身许。张生大悦。二人纳头交拜，相拥而眠。\t此后张生与白梦中相会，夫妻互称，夜短昼长，情感愈厚。张生一改颓貌，余每见之，必喜形于色，吟歌抚琴，更无往日孤独凄苦。又见其手着戒指，邀其狎妓，婉言以拒。好友欲荐美人，张生又拒。如此友人尽知，聚首宴饮，必问张生，谓其藏娇，张生饮而不答，或与众人笑骂避过此话。\t如此数年。又一夜，张生见其妻神色黯然，因拥抱问之。妻曰，吾生不过五载，实已近耄耋之年，且与君神通，极耗心力。今日大限已至。张生大骇。妻又曰，得与夫君相伴，虽死无憾，只恨不得长久，只愿多一日，一时，一刻也好。未及言毕，已泣不成声。见张生几欲晕倒，忙又止泪相劝。妾与君虽情深似海，却非实在之身，君虽家贫，然有才智，有仁心，来日必得佳人，倒是与妾厮守，误了好事。今与君别，妾心悲伤，实则欣喜。两人并面紧抱，对泣不止。\t日后果然不见其妻，亦不见小白。张生一时失魂落魄，又有一年。次年是日，张生于内室立一牌位，上书“爱妻小白之位”，夜夜抚摩，以寄思念。\t余尝见此亡妻之位，抚掌大笑，谓张生旷身已久，思极生恨，为无有之妻立此牌位，颇具喜感。张生闻言大恸，啜泣良久，乃告以情。\t余甚异之，遂做此文。\t", 
  "time": "2009-08-25 20:45:12", 
  "title": "小 白", 
  "type": "group_topic"
 }, 
 {
  "author": "1552199", 
  "comment_id": 47, 
  "movie_name": "", 
  "rating": "", 
  "text": "刚刚看完寻花而来，感动死了，天啊，音乐很棒，演员很棒，故事很棒，哲理很棒~\t在前面越是搞笑，越是轻松，到了尚浩离开的那段，我就觉受不了，尤其是没有演他死掉，而是快乐地录着录像带，痛哭啊", 
  "time": "2008-08-29 10:30:12", 
  "title": "寻花而来", 
  "type": "group_topic"
 }, 
 {
  "author": "1078523", 
  "comment_id": 48, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t整理出了\t4\t个版本\t的下载：\thttp://bbs.renwu.info/index.php?showtopic=59305\thttp://bbs.renwu.info/index.php?showtopic=59162\thttp://bbs.renwu.info/index.php?showtopic=34904\thttp://bbs.renwu.info/index.php?showtopic=27381\t我自己还没有来得及看\t。", 
  "time": "2006-01-11 00:09:16", 
  "title": "《千里走单骑》下载地址分享 ~~~ ~~~", 
  "type": "group_topic"
 }, 
 {
  "author": "72325751", 
  "comment_id": 49, 
  "movie_name": "", 
  "rating": "", 
  "text": "我回答～是无所谓我如何吗？他说：不是,是爱你无底限～我们是异地～他的初恋因为异地而劈腿了～但是我说不会,我内心挺在乎他的～但是他还是那么说～可心里想他有那么无私么对我？还是说对我没有任何期待和指望？真是不知是应该喜还是忧？他到底怎么想的？", 
  "time": "2014-02-18 09:41:17", 
  "title": "如果感情发展到一定阶段’男朋友说：无论你对我如何,我依然爱你～", 
  "type": "group_topic"
 }, 
 {
  "author": "63345006", 
  "comment_id": 50, 
  "movie_name": "", 
  "rating": "", 
  "text": "你有过吗？分享吧\t豆瓣的Ｇ点小组，找到属于你的Ｇ点\thttp://www.douban.com/group/420101/", 
  "time": "2012-08-03 16:27:31", 
  "title": "电影院里发生过的那些事", 
  "type": "group_topic"
 }, 
 {
  "author": "52740658", 
  "comment_id": 51, 
  "movie_name": "", 
  "rating": "", 
  "text": "图片1\t活动页面：http://www.douban.com/people/vmovier/\t他们的生命如流星划过影坛，却将自己最美好的一面永远定格在银幕上，留下璀璨不朽的传奇和无数叹息。性感女神玛丽莲•梦露，风华绝代的张国荣，最迷人反派希斯•莱杰……对他们，你一定有很多话想说。为他们写下一句话情书，送给那些难忘的过往吧。\t玛丽莲•梦露\t1926-06-01\t至\t1962-08-05\t美国20世纪最著名的电影女演员之一，被美国电影学会评为百年来最伟大的女演员第六名。她动人的表演风格和盛年离世的突然，成为影迷心中永远的性感女神。\t詹姆斯•迪恩\t1931-02-08\t至\t1955-09-30\t扮演银幕中各种颓废沉沦青年，演绎出那个时代“垮掉的一代”青少年形象。作为青年反叛象征的符号，与玛丽莲•梦露、猫王、可口可乐及Levi’s牛仔裤一并成为美国文化的象征。\t李小龙\t1940-11-27\t至\t1973-07-20\t他是将中国功夫传播到全世界并成功打入好莱坞的首位华人，革命性地推动了世界武术和功夫电影的发展。他创造了中国世界纪录协会世界最多影迷的武术家的世界纪录，拥有2亿以上的全球影迷。\t瑞凡•菲尼克斯\t1970-08-23\t至\t1993-10-31\t他俊美脸庞和惊人演技，凭借伴我同行不羁的天空等作品奠定他的偶像地位。短暂的演艺生涯，却如同他的名字“凤凰”一样留下无数传奇。正如他曾说过，我的作品会比我这个人存在久远得多。\t张国荣\t1956-09-12\t至\t2003-04-01\t他在演艺界巅峰地位并为香港演艺界做出了卓越贡献，屹立亚洲顶级巨星二十年不见褪色；以其善良，宽容，坚强，热诚，让所有接触过的人都赞不绝口。他的去世令愚人节永远蒙上了一层阴影。\t梅艳芳\t1963-10-10\t至\t2003-12-30\t她凭多变的舞台形象，她赢得“百变梅艳芳”的称号，被美国时代周刊称为“东方麦当娜”，是第一位在音乐界和电影界都取得瞩目成就的香港女艺人。她一生珍惜朋友，热心公益，被演艺界尊崇为“大姐大”。\t希斯•莱杰\t1979-04-04\t至\t2008-01-22\t他凭借断背山、蝙蝠侠前传2：暗黑骑士等影片的经典形象奠定在好莱坞的不朽地位，并因在蝙蝠侠前传2：暗黑骑士中的精湛演技被誉为是最迷人的反派和永远的小丑。\t贾宏声\t1967-03-19\t至\t2010-07-05\t长于戏剧世家，毕业于中央戏剧学院，八十年代末九十年代初，作为那时的偶像级人物深受追捧。拍摄过苏州河昨天等影片，受到广泛关注。\t保罗•沃克\t1973-09-12\t至\t2013-11-30\t童星和模特出身的他，以阳光治愈的笑容和俊美的身材以及精彩的演技，被喻为“布拉德•皮特接班人”的新生代动作明星。", 
  "time": "2014-04-04 19:53:08", 
  "title": "一句话寄给银幕中永恒的你", 
  "type": "group_topic"
 }, 
 {
  "author": "2714485", 
  "comment_id": 52, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t蛮有感觉的电影，最吸引人的是景色！景色！还有生活！生活！不厚道一下：可能因为女主后来比较商业，所以个人觉得她不太适合这个角色，虽然她真的很漂亮的说……\t　　但是结局太开放了，看到最后的人当然都希望他能正常然后他们在一起，但是结局给他定的前途不是生就是死，他要是刚好是蔡同学然后ＤＩＥＤ掉怎么办？", 
  "time": "2009-06-23 23:04:09", 
  "title": "话说，《沉睡的青春》结局到底怎样", 
  "type": "group_topic"
 }, 
 {
  "author": "1407679", 
  "comment_id": 53, 
  "movie_name": "", 
  "rating": "", 
  "text": "http://www.douban.com/subject/3237768/\t是个回忆二战的历史剧，风格很独特，很有震撼力", 
  "time": "2008-10-08 16:34:18", 
  "title": "有谁看过MBC95年拍的《战争与爱情》？", 
  "type": "group_topic"
 }, 
 {
  "author": "43800708", 
  "comment_id": 54, 
  "movie_name": "", 
  "rating": "", 
  "text": "http://www.douban.com/group/enging/\t英语口语小组刚成立，会定期更新口语练习资料和各种主题口语材料，有专门针对外企面试的教材，完全免费提供给大家~~教材包括音频，文字，图片。\t欢迎大家加入！\t前100名发帖者，还可获得贴心小豆邮一枚哦~\t", 
  "time": "2010-09-14 11:30:58", 
  "title": "英语口语小组拉人帖", 
  "type": "group_topic"
 }, 
 {
  "author": "80696043", 
  "comment_id": 55, 
  "movie_name": "", 
  "rating": "", 
  "text": "本公司在9月27日下午2点举行一次剧本讨论会，想要邀请一些喜欢看电影的朋友们一起参与讨论，对与我们一部电影想要做一次市场调查，不需要任何费用，参与就好。希望感兴趣的朋友可以加我微信报名。daisy_lei1211。麻烦备注下贴吧。地址在国奥村东区C9楼1单元302室内。", 
  "time": "2014-09-25 16:26:26", 
  "title": "走过路过不要错过！剧本讨论会！真诚邀请您！", 
  "type": "group_topic"
 }, 
 {
  "author": "1103499", 
  "comment_id": 56, 
  "movie_name": "", 
  "rating": "", 
  "text": "有没有一部电影念念不往，有没有一部电影看过的人都会喜欢。\t你有没有一直很想得到某部电影的原版海报呢？\t无奈根本没有地方买到你想要的海报，就算在国外能购买到，但是只要是还算有名气的电影一般影院原版海报的价格都不菲，动辄上百上千美元，因为原版海报的数量一般都是限量的。幸好在国外还有一种是经过授权的再版海报，和原版海报没有什么差别，尺寸也一样。\t但是在国内还没有再版海报这种东西，有的也只是喷绘的效果很差哪种海报，纸张也不是海报所用的纸张，和原版海报相差甚远。\t因为对电影和电影海报的浓厚兴趣，也为了让广大影迷得到自己梦想的那款电影海报，所以我想挑选几款大家普遍比较关注的电影海报去批量定做，这需要一定的量才可以的。所以先在这里试试，看大家没有这个兴趣。\t初步打算先定做天使爱美丽这款海报，因为该电影有很多影迷，而且海报也深受大家喜欢。海报出来后尺寸为全开\t781×1086\tmm，和原版海报一样尺寸，当然效果也会完全一样。\t初步定价20元，价格可能还会再低，具体看要的人数多不多。\t目前只是一个调查，看看需要的人多不多在决定。另外不一定是这部电影。。\t大家可以留言，看看那个电影海报最受大家喜爱。\t好莱坞商业大片就算了\t建议大家如果定下想要，给我邮箱k1k7@163.com留言生成订单。也建议大家给身边喜欢电影的朋友推荐，这样我们很快就可以拿到海报了。我到时候群发邮件通知大家。\t淘宝店铺\thttp://huanzhiguang.taobao.com\t联系方式：QQ：987615304\t", 
  "time": "2010-03-17 22:13:32", 
  "title": "全开超大《天使爱美丽》电影海报有人要吗", 
  "type": "group_topic"
 }, 
 {
  "author": "1344414", 
  "comment_id": 57, 
  "movie_name": "", 
  "rating": "", 
  "text": "当代的青春主题电影看得太多，逐渐审美疲劳了。\t就古装的，江户时代的故事很感兴趣。\t暂时不想看温情类，希望达人推荐热血，悲情，武士等主题电影！\t先谢过！", 
  "time": "2009-06-17 09:38:18", 
  "title": "请推荐江户时代的故事片！", 
  "type": "group_topic"
 }, 
 {
  "author": "1867258", 
  "comment_id": 58, 
  "movie_name": "", 
  "rating": "", 
  "text": "美国大多数僵尸电影里的僵尸都是慢腾腾的走，\t为什么啊？\t前些天看28周后里面的僵尸全是疯跑，觉得眼前一亮的感觉了。\t还有日本恐怖电影里的恶鬼都是四肢着地的或快或慢的爬。\t是有什么约定俗成的文化背景么？\t向各位高人们请教一下", 
  "time": "2007-10-05 09:19:03", 
  "title": "僵尸为什么都是慢腾腾的走呢？", 
  "type": "group_topic"
 }, 
 {
  "author": "3386089", 
  "comment_id": 59, 
  "movie_name": "", 
  "rating": "", 
  "text": "我不是江湖人，但是我喜欢江湖，喜欢的不是杀戮，而是刻画着现实的人性\t新剧本：\t小县杀戮\t基本剧本内容：\t故事发生在中国某小县，一个外号伙计的想取代现在有钱有势的老大“银行”哥，于是他就让手下小黑找了三个外地人，这三个杀手分别是安徽人，贵州人，海口人，彼此都不认识对方。小黑安排他们住到旅馆里分别是314，414，514房。小黑交代他们杀了人之后，还有一个任务就是杀了另外两个人，这是伙计的阴谋，是让他们自相残杀，好杀人灭口。\t谁知，最后银行没有死，反而让三个去杀伙计............\t故事基本梗概：\t小黑到一个叫“枫丹白鹭”的旅馆，对三个杀手交代了杀人一事。\t小黑请三个吃大排挡，并拿银行的照片让他们认清楚。\t三个杀手在树林里聊天。\t饭店里三个准备下手时，安徽人意外与自己的初恋麦绿相遇，行动取消。\t小黑在旅馆的天台告诉三个，银行明天会去取钱。\t514房里，三个杀手在聊着自己的杀人经历。\t安徽人在自己的房里回忆黄山杀人的经历，其实杀马来西亚人一家六口的是他的合伙，其中一个是女的，他没有杀人。\t银行去中国银行取了钱后，在十字路口与三个杀手遇面。三个准备掏枪的时候，中间路正好有幼儿圆师生路过，行动又取消。\t小黑还是在天台上告诉他们，银行明天去山上的白云观，还说如果再下不了手他就找别人来做。\t白云观里，银行把钱给了冲斗道人，一起到竹林那。三个杀手出现，银行种抢倒下。\t三个忽然把枪对准了对方，彼此种枪，这才说出小黑的阴谋。\t银行因为穿避弹衣没有死，许多道士拿枪包围住他们。银行给钱让三个去杀伙计，并会安排船让他们偷渡。\t夜总会里，伙计合奏着“不再忧郁”，他是出色的吉他手。小黑慌张地告诉他一切。\t小巷里，三个杀手与伙计派的人遭遇，枪声大作，贵州人种枪死去。\t两个杀手杀入夜总会，伙计仍合奏着“不再忧郁”，小黑被杀，伙计被杀。\t在沙滩那，两个杀手等钱和船，谁知两个道士来却是来杀了他们两个。\t故事精彩全在我的剧本里，网络不方便打的太多，如有意者可以和我联系啊。\t", 
  "time": "2009-11-30 14:43:18", 
  "title": "电影剧本〈小县杀戮〉，征合作", 
  "type": "group_topic"
 }, 
 {
  "author": "3194178", 
  "comment_id": 60, 
  "movie_name": "", 
  "rating": "", 
  "text": "　中国第一次由ICAU引入的完全国际化教学模式，所有的培训均在真实环境和国际化标准模式下训练，最终全部付诸于真实作品实现。WORKSHOP所有的老师全部来自美国，英国，欧洲顶级艺术学院以及中国电影制作行业，并且全部拥有实际的制作经验。\t　　\t　　我们的目的是让每一位学生制作出专业的工业设计作品或影片作品，并且到海外继续深造以及获得更好的职业发展和人际关系。任何基础的在校学生，社会工作者和艺术设计职业人士，电影人，工业设计师均可参加，在我们的workshop中您都将获得您期盼的收获。此WORKSHOP专门帮助学生获得国内无法提供的国际训练模式，少部分学生会选择我们的推荐去海外著名院校继续深造，大部分学员在毕业后会制作出专业作品在国内寻找更好的就业发展机会。\t　　\t　　作为WORKSHOP的特色，我们为每一位学生提供海外继续攻读的机会，其次我们将对北京工业设计公司招聘部门进行参观，推荐就业；对于电影制作学员，我们将全部推荐到商业影片的制作团队，并支持资助学员拍摄自己的影片。另外，我们还为工业设计和电影制作两个workshop安排了海外艺术家设计师电影人座谈会，中国大师讲座，圣诞派对活动，以及参观洛可可工业设计公司和北京电影制片厂数字剪辑工作室。\t　　\t　　2008年12月20日-2009年1月10日，每周一到周五晚间上课，周六周日全天，不影响您的正常在校学习和工作时间。我们的学员预计60%来自北京，40%来自外地，包括深圳，杭州，广州，南京，上海，西安等地。参加完workshop，每位学员将得到ICAU从美国发来的毕业证书，并享受一系列后续免费支持和职业发展支持。\t　　\t　　所有学员参加1月11日在五星级酒店举办的毕业酒会，可邀请两位家属或朋友免费入场。ICAU会邀请北京地区的工业设计公司，电影制片发行公司以及媒体机构参与，现场见证学员的最终作品和成就。\t　　\t　　第一期WORKSHOP甄选的指导包括：\t　　姬诚\t导演　拍摄影片\t十七\t夏威夷国际电影节竞赛单元\t上海电影节传媒大奖\t　　周新霞\t剪辑\t荆轲刺秦王剪辑师\t国家剪辑协会副会长\t　　MORGAN\t英国著名摄影师\t柏林电影节艺术奖得主\t　　HAW\t美国电影特效专家\tGAMELOT游戏设计师\t　　董瑷珲\t美国独立电影协会成员\t美国电影发行专家\t　　\t　　\t　　WORKSHOP网站：\t　　http://www.mfastudy.com/workshop", 
  "time": "2008-11-13 13:44:42", 
  "title": "国际独立电影制作WORKSHOP", 
  "type": "group_topic"
 }, 
 {
  "author": "81214933", 
  "comment_id": 61, 
  "movie_name": "", 
  "rating": "", 
  "text": "真是能打通任督二脉，提高艺术鉴赏力拓展三观上下限的好电影", 
  "time": "2013-12-24 16:45:24", 
  "title": "一部很震撼的电影——《香水》", 
  "type": "group_topic"
 }, 
 {
  "author": "34200014", 
  "comment_id": 62, 
  "movie_name": "", 
  "rating": "", 
  "text": "这是豆瓣链接：http://movie.douban.com/subject/1440845/\t里面有Depp，还有creep，所以很想看看。土豆上倒是有，不过没字幕。特此发帖求助！", 
  "time": "2010-12-23 18:10:16", 
  "title": "求一部电影。《他们结婚了还有很多孩子》", 
  "type": "group_topic"
 }, 
 {
  "author": "48394288", 
  "comment_id": 63, 
  "movie_name": "", 
  "rating": "", 
  "text": "不知道晨曦中的女孩算不算冷门，我觉得是佳片", 
  "time": "2010-12-29 18:36:53", 
  "title": "这个算不算？", 
  "type": "group_topic"
 }, 
 {
  "author": "2743376", 
  "comment_id": 64, 
  "movie_name": "", 
  "rating": "", 
  "text": "1.里斯本之恋\tOs\tVerdes\tAnos\t葡萄牙/1963\thttp://movie.douban.com/subject/4011672/\tVHS-Rip\t|\tLang:Portuguese\t|\tSubs:\tNo\t|\tAVI\t|\t640x\t480\t|\tXviD\t@\t1200\tKbps\t|\tmp3\t@\t128\tKbps\t|\t1:23:19\t|\t799MB\t修鞋匠和小保姆的爱情悲剧——小制作的葡萄牙文艺片。\tdn4wlr8g\t2.\t面对面\tCara\ta\tCara巴西/1967\thttp://movie.douban.com/subject/3170557/\tVHS-Rip\t|\tLang:Portuguese\t|\tSubs:\tNo\t|\tAVI\t|\t624x\t464\t|\tXviD\t@\t1222\tKbps\t|\tmp3\t@\t102\tKbps\t|\t1:13:04\t|\t699MB\t画质差，节奏慢，无字幕——观影耐心测试片。\te60yq38h\t", 
  "time": "2011-06-15 20:42:37", 
  "title": "【无字幕】两部六十年代的葡萄牙语电影", 
  "type": "group_topic"
 }, 
 {
  "author": "14825782", 
  "comment_id": 65, 
  "movie_name": "", 
  "rating": "", 
  "text": "觉得是很不错的电影\t休格兰特最后的眼神很感人", 
  "time": "2010-07-01 11:01:01", 
  "title": "莫里斯", 
  "type": "group_topic"
 }, 
 {
  "author": "49083620", 
  "comment_id": 66, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t看过怦然心动的一个版本了之后\t被翻译雷到了\tMy\tfather\twant\tme\tto\tfix\tsomething\t直接译成了\t我爹要我帮他修那啥\t东北话版的了。。。。\t", 
  "time": "2011-03-07 15:08:56", 
  "title": "怀疑《怦然心动》的翻译。。。", 
  "type": "group_topic"
 }, 
 {
  "author": "1128221", 
  "comment_id": 67, 
  "movie_name": "", 
  "rating": "", 
  "text": "导演：吴念真BR编剧：吴念真BR演员：梅芳，陈淑芳，蔡振南，蔡秋凤BR出品年代：1994年\t多桑的職業是礦工，在礦業興盛的時候，常和他的朋友們上茶店、酒家，但每次都騙媽媽說去看電影，因此為了跟監，我也和多桑去過好多次。多桑的职业是矿工，在矿业兴盛的时候，常和他的朋友们上茶店、酒家，但每次都骗妈妈说去看电影，因此为了跟监，我也和多桑去过好多次。\t後來礦業沒落，多桑迷上了賭博，媽媽為此生氣罵他，家裡的氣氛和經濟狀況也不如從前，唯一不變的是多桑急公好義、愛管事的精神，和他對日本及日本產品忠誠。后来矿业没落，多桑迷上了赌博，妈妈为此生气骂他，家里的气氛和经济状况也不如从前，唯一不变的是多桑急公好义、爱管事的精神，和他对日本及日本产品忠诚。\t但不幸的是，多桑和其他曾在礦坑待過的朋友一樣，染上塵肺症而未能實現他想去日本的夢，不同於其他人的，多桑不是被病魔帶走，卻是由醫院的窗戶跳了出去。但不幸的是，多桑和其他曾在矿坑待过的朋友一样，染上尘肺症而未能实现他想去日本的梦，不同于其他人的，多桑不是被病魔带走，却是由医院的窗户跳了出去。\t產品規格：产品规格：\t發音：中文發音发音：中文发音\t字幕：繁體中文字幕字幕：繁体中文字幕\t螢幕：4:3萤幕：4:3\t級別：保護級级别：保护级\t類別：劇情類类别：剧情类\t片長：160分鐘片长：160分钟\t吳念真導演的故鄉...大粗坑古道吴念真导演的故乡...大粗坑古道\t「大粗坑古道」的起點在北縣102號縣道21公里處的大粗坑叉路口，循架空的陸橋階梯而下，山谷是已廢棄的大粗坑聚落的房舍，這裡就是知名導演吳念真的故鄉，也是金城千金散盡的遺跡。\t「大粗坑古道」的起点在北县102号县道21公里处的大粗坑叉路口，循架空的陆桥阶梯而下，山谷是已废弃的大粗坑聚落的房舍，这里就是知名导演吴念真的故乡，也是金城千金散尽的遗迹。\t電影「多桑」就是以大粗坑為故事背景，在採礦的黃金時期，這裡原有400多戶人家，淘金全盛時期的大粗坑居民消費能力高，甚至有「小美國」之稱，曾經繁華一時，也有兩層的高級洋樓，還傳出有人揮金如土，用金礦墊桌腳的說法，後因金礦枯竭而集體搬遷，如今都已人去樓空，留下曾有過的聚落遺跡，堙滅於荒山野草之中。\t电影「多桑」就是以大粗坑为故事背景，在采矿的黄金时期，这里原有400多户人家，淘金全盛时期的大粗坑居民消费能力高，甚至有「小美国」之称，曾经繁华一时，也有两层的高级洋楼，还传出有人挥金如土，用金矿垫桌脚的说法，后因金矿枯竭而集体搬迁，如今都已人去楼空，留下曾有过的聚落遗迹，堙灭于荒山野草之中。\t古道由聚落循往山下走，最後可到侯硐國小與北迴鐵路上的侯硐，全程約４公里。古道由聚落循往山下走，最后可到侯硐国小与北回铁路上的侯硐，全程约４公里。\t", 
  "time": "2007-03-04 12:27:23", 
  "title": "期待已久~ 吴念真《多桑》DVD.正式发行！！", 
  "type": "group_topic"
 }, 
 {
  "author": "73800188", 
  "comment_id": 68, 
  "movie_name": "", 
  "rating": "", 
  "text": "摄影师：\t天伦梦境微电影剧组招聘摄影师一名，片长十五分钟。\t要求：\t1、\t科班出身或热爱摄影，有较成熟的作品。\t2、\t对布光有一定的了解。\t3、\t有较强的美术功底,、对色彩感觉强烈，视觉表达方面有个人独特观点。\t4、\t善于合作，与导演一起确定影片主体摄影风格及拍摄工作。\t5、\t能吃苦耐劳，办事认真负责，具有良好的团队协作能力和人际交往能力能，适应集体生活。\t男演员：\t要求：\t1、\t年龄在18岁到26岁左右。\t2、\t形象朴实阳光，充满活力。\t3、\t在剧中饰演一名新生代农民工，具有一定的生活阅历和人生体验。\t4、\t能吃苦耐劳，办事认真负责，具有良好的团队协作能力和人际交往能力能，适应集体生活。\t女演员：\t要求\t1、\t年龄在20岁到35之间。\t2、\t身高1.65到1.75之间。\t3、\t在剧中饰演一名成熟的白领女性，具有一定的生活阅历和人生体验。\t4、\t具有一定的表演经验，表演欲强。最好是科班出身，不是也无所谓，只要你热爱表演。\t5、\t能吃苦耐劳，办事认真负责，具有良好的团队协作能力和人际交往能力能，适应集体生活。\t待遇面议\t拍摄周期五天左右，拍摄日期为五月25号30号。\t天伦梦境期待你的加入！\t手机：18301287536\tQQ：329668626\t邮箱：329668626@qq.com\t", 
  "time": "2014-05-12 13:04:37", 
  "title": "微电影急招摄影师和演员", 
  "type": "group_topic"
 }, 
 {
  "author": "2648210", 
  "comment_id": 69, 
  "movie_name": "", 
  "rating": "", 
  "text": "豆瓣介绍：http://www.douban.com/subject/1307973/　　\t视频：http://www.rayfile.com/files/5b139d00-67a5-11de-be82-0014221b798a/\t　　\t　　\t　　视频：http://www.rayfile.com/files/a69ae1f5-67f0-11de-b805-0014221b798a/\t　　\t　　字幕中：http://www.rayfile.com/files/66dde297-67eb-11de-9b67-0019d11a795f/\t自由主义电影。\t昙一灿\t", 
  "time": "2009-07-04 09:00:04", 
  "title": "林赛·安德森——《如果》下载", 
  "type": "group_topic"
 }, 
 {
  "author": "1050817", 
  "comment_id": 70, 
  "movie_name": "", 
  "rating": "", 
  "text": "昨天看了杨亚洲导的美丽的大脚，还是不错的，只是说话的口音怪怪的，像是甘肃一带，又像是关中一带的口音。杨亚洲导的几个女性的片子都有点意思，家有九凤、最浪漫的事，当然这些是电视剧，还有什么？", 
  "time": "2005-11-30 10:42:33", 
  "title": "倪萍的话语怪怪的", 
  "type": "group_topic"
 }, 
 {
  "author": "2846867", 
  "comment_id": 71, 
  "movie_name": "", 
  "rating": "", 
  "text": "电影或者电视剧不限\t题材不限\t好看就成\t爱情片啊\t唯美的\t文艺的\t或者是发人深省的都成\t主要是最近在家很闲\t想打发时间\t先谢过了哦", 
  "time": "2009-02-26 23:53:48", 
  "title": "大家能给我推荐一些韩剧吗", 
  "type": "group_topic"
 }, 
 {
  "author": "1546327", 
  "comment_id": 72, 
  "movie_name": "", 
  "rating": "", 
  "text": "故事情节我还是记得个大概的，我说几点吧：\t　　1：故事发生在欧洲的以前的一个农场庄园。\t　　2：农场主雇佣农民苦力给他做工，搜刮他们\t　　3：农场主的女儿和一个地位低下的人忘了是不是地位低下，反正是背着家人发生了感情，并发生了关系，生了个小孩子，刚生下来就扔到河里了。后来一位妇女洗衣服时发现了河里飘着婴儿。。。\t　　4：农场主搞婚外情，被妻子发现，于一晚上行房事时，妻子将农场主的JJ剪下来了还是咬下来，忘了，接着就是惨叫一声，镜头逐渐消失。\t　　5：最终农场衰败，里面有个小男孩拿着去中国的船票离开了，孤单地走在了远去的路上，镜头逐渐往远拉，影片结束。\t　　6：关于这个小男孩，他其实是个比较主要的角色，片中有一个老爷爷也是农场主的类似奴隶的角色一直在抚养他，最后老爷爷也逝世了。。。\t　　\t　　片子比较长，我就在佳片有约看过一次，分成了3个部分播放。\t　　这么多年了，总是会想起这片子，但就是想不起名字了，望高手帮忙~\t　　-------------------------------------\t　　-------------------------------------\t　　高手们帮帮我看看是哪部影片啊，我这人有个毛病，就是有什么东西只要记不起来的时候我会很痛苦，而且这片子我总会想起，就总记不起片名，就总痛苦~~我平时看的电影少，实在是没那个积累，大家帮帮忙\t啊~\t　　\t　　\t　映像中那个小男孩最后拿的船票就是一个黑人给的，不过情况是那个黑人知道小男孩的爷爷死了，自己想安慰小男孩骗骗他，说远方的中国是个好去处，自己幸苦搞了张票，让他去中国。其实他的本意是让小男孩开始新的生活，远离这个是非很多很复杂的农场。当然小男孩年纪小，不懂事，爷爷死了可能还没意识到这对他有多么大的影响，于是小男孩就拿着船票，孤独地离开了。。。", 
  "time": "2009-06-06 14:53:46", 
  "title": "天啊，魂牵梦绕多年的电影，就是想不起名字！我感到很痛苦！", 
  "type": "group_topic"
 }, 
 {
  "author": "1620565", 
  "comment_id": 73, 
  "movie_name": "", 
  "rating": "", 
  "text": "今天试了很多格式\tMPG1-DVD\tAVI怎么输出来都没有声音\t哪位高手教下我哈", 
  "time": "2009-10-29 15:56:17", 
  "title": "PremiereCS4 该怎么输出", 
  "type": "group_topic"
 }, 
 {
  "author": "1239219", 
  "comment_id": 74, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t曾经看到一份杂志上是这样定义cult电影的。Cult,不是一种电影类型，也不是一种电影风格，每人能准确的定义它。Cult\tfilm可以看作是一种另类的、个人化的文化表现，描写的多是边缘人群。它拍摄手法独特，题材诡异，剑走偏锋，风格异常，常带有强烈的个人观点，富有争议性，通常是低成本制作，不以市场为主导。类型多元化，甚至跨越了暴力片、科幻片、恐怖片、黑色电影、西部片、实验电影等等。它用一些极端手法去刺激人们内心另一面的感觉，喜欢它的人对它顶礼膜拜，不喜欢的人避之唯恐不及。\t", 
  "time": "2006-08-21 12:01:10", 
  "title": "关于Cult Film", 
  "type": "group_topic"
 }, 
 {
  "author": "2159324", 
  "comment_id": 75, 
  "movie_name": "", 
  "rating": "", 
  "text": "征集恐怖创意!本人正在构思一个恐怖故事,地点主要发生在电梯内,但如果大部分时间都在电梯内,则又不会写很多内容,苦恼呀!现向各位高人征集恐怖创意及内容,最好是借着恐怖片的形式,反映一定的社会内容!", 
  "time": "2008-01-13 09:36:46", 
  "title": "征集恐怖创意!", 
  "type": "group_topic"
 }, 
 {
  "author": "91359026", 
  "comment_id": 76, 
  "movie_name": "", 
  "rating": "", 
  "text": "1.\tPower\tis\ta\tshadow\ton\tthe\twall.A\tvery\tsmall\tman\tcan\tcast\ta\tvery\tlarge\tshadow.\t权力就像墙上的阴影，再渺小的人也能投射出巨大的影子。\t2.\tYou\twaste\ttime\ttrying\tto\tget\tpeople\tto\tlove\tyou,\tyou'll\tend\tup\tthe\tmost\tpopular\tdead\tman\tin\ttown.\t把时间浪费在博得别人爱戴上，你会成为世界上最受爱戴的死人。\t3.\tIt\tdoesn't\tmatter\twhat\twe\twant,\tonce\twe\tget\tit,\tthen\twe\twant\tsomething\telse.\t不管我们想要的是什么，一旦到手，我们便又会想要其他的。\t4.\tIf\twe\tdie,\twe\tdie.\tBut\tfirst\twe'll\tlive.\t如果我们一定要死，那就死呗。但首先要好好活着。\t5.\tA\tmind\tneeds\tbooks\tlike\ta\tsword\tneeds\ta\twhetstone.\t要保持剑的锋利就得时时磨拭，要保持头脑灵光就得看书。\t6.\tA\tgood\tman\tdoes\teverything\tin\this\tpower\tto\tbetter\this\tfamily's\tposition\tregardless\tof\this\town\tselfish\tdesires.\t好男人应该放弃私欲，竭尽全力为家族争取优势地位。\t..........\t全文地址，来这里查看哦：http://site.douban.com/241529/widget/forum/17056067/discussion/58069568/\t各位想学英语的亲，来关注我们lavaFOX的小站吧：http://site.douban.com/241529/\tlavaFOX的微信号：lavafox", 
  "time": "2014-06-26 13:39:48", 
  "title": "《冰与火之歌：权力的游戏》中的经典台词", 
  "type": "group_topic"
 }, 
 {
  "author": "17130311", 
  "comment_id": 77, 
  "movie_name": "", 
  "rating": "", 
  "text": "5、6年前在中央六台看过一部分，我只记得几个片段，一个是男主角和另一个不太熟悉的男人合住在一个公寓的房间里，他的室友还带过一个女的回来睡；另一个片段是男主角认识了一个女的，这个女的带他去了好几个地方，包括一个酒店，那些服务员好像都认识这个女的。我只记得这么多，谢谢大家！", 
  "time": "2009-10-23 11:47:26", 
  "title": "想找一部法国电影", 
  "type": "group_topic"
 }, 
 {
  "author": "49145791", 
  "comment_id": 78, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t大家好\t新人来到\t先给大家拜个早年啦~\t我也非常喜欢看电影\t下面说说自己喜欢的几个奇怪片子吧\t1\t杀手阿一看了很多遍\t虽然很血腥在下很喜欢血腥片神马的但是觉得很有内涵\t能把血腥片和恐怖片拍的有深意的电影并不太多\t2\t闪亮的风采我最钟爱的文艺片\t看了很多遍\t实在太棒了\t3\t突变第三型忘了哪个人说的了\t说它是史上最伟大的恐怖片\t不知道为什么\t流传的并不太广\t4\t基督的最后诱惑真的是说不清的一部电影\t涉及宗教\t人性\t欲望\t5\t愤怒的公牛经典拳击电影\t6快乐到死韩国的\t爱情\t后来又变成侦探\t反映了现代都市的种种生活\t7\t太极旗飘扬也是韩国的\t非常感人\t8\t蝴蝶君一个荒诞的爱情故事\t不过听说是真人真事\t9\t我唾弃你的坟墓额…没看过的朋友\t想好再看\t10\t巴黎我爱你多为世界级名导演完成的\t全面展示巴黎的美和生活\t还有个中国导演\t不过\t拍的不是很好…很奇怪\t似乎很多人没看过\t请各位看官也说说自己比较爱的冷门电影吧~~", 
  "time": "2011-02-01 00:17:38", 
  "title": "朋友们 来聊聊各种奇怪的电影吧", 
  "type": "group_topic"
 }, 
 {
  "author": "1055961", 
  "comment_id": 79, 
  "movie_name": "", 
  "rating": "", 
  "text": "大家好我是新手呢。但是现在遇到了点问题请教各位仁义之士！！！\t重金！！！请教电影名\t这是一部八、九十年代的外国电影吧\t讲的是一个青年人他小的时候为了和他相依偎命的妹妹生存下去，而偷了东西入狱，在狱中他为了可以与妹妹相见而几次三番地出逃，可是一次又一次地被抓回来。由于他每逃跑一次就要被加重一次刑罚，所以他的刑期也就变得漫长。可是他的监狱长是个十分凶狠的人他天天都在虐待他，让他生不如死，终于神志不清。后来在别人的诱导下，他杀了人。这时一个年青的律师出于法律救援来帮他。当这个年青人知道他的遭遇后，决定帮助他打这场官司。后来，即使在监狱长的作梗中，他们还是赢了，让主人公免于死罪。可是他却必须还得回到他原来的监狱中服刑，这就意味着他也许会被强权的牢狱扼杀其中。当他回来时，监狱长狠狠地对他说他会付出代价，这时他挺了挺已经被长年虐待而弯曲变形的腰对监狱长说：是的，你可以夺走我的生命，可是你夺不走我的胜利！\t后来，这个年青人在服刑期间死在了监狱里！\t请教大家，这是一部很久以前的电影了，里面律师的角色是那个在“几世情缘”中的男主角。“几世情缘”就是讲王子和一个牧羊女相爱，可是女的却被巫师用项链给变成了塑像，后来他们相遇在现在的纽约，而重新相爱的故事。\t请大家帮我好吗？\t前面说的这个电影是什么名字？\t知道后必有重谢！！！\t", 
  "time": "2005-11-29 11:43:46", 
  "title": "老电影！！请教各位有识之士电影名字！！！", 
  "type": "group_topic"
 }, 
 {
  "author": "1668571", 
  "comment_id": 80, 
  "movie_name": "", 
  "rating": "", 
  "text": "准备明天晚上一个人去看深海寻人，这个时段会不会~~", 
  "time": "2008-06-19 22:40:15", 
  "title": "深海寻人", 
  "type": "group_topic"
 }, 
 {
  "author": "84896821", 
  "comment_id": 81, 
  "movie_name": "", 
  "rating": "", 
  "text": "一场约，好似一场电影。其实约的人，都不是无情的人。我们只是，用情至深。\t无论你是生活压力大还是、生理压力大、寻求认同、还是想摆脱责任。我们都知道，在这个时代，约p有时已经成为了对抗一成不变生活的良品。为此我们平台苦心经营，诚邀大家加入这个秘密平台，希望能为各位的生活带来一些美好。\t支持文ai、各类约、自爆da尺度照。\t喜欢的来，微信\tID：bearlovehouseasia", 
  "time": "2014-05-14 17:36:49", 
  "title": "绝对是最有电影感的约p平台⋯⋯", 
  "type": "group_topic"
 }, 
 {
  "author": "2403934", 
  "comment_id": 82, 
  "movie_name": "", 
  "rating": "", 
  "text": "我貌似没有买到九月份的午夜场，而且貌似也没看到书报亭有卖啊？我还奇怪为什么九月份没出咧。怎么回事？", 
  "time": "2008-11-05 21:15:36", 
  "title": "有人能告诉我九月份封面是啥吗？", 
  "type": "group_topic"
 }, 
 {
  "author": "1248972", 
  "comment_id": 83, 
  "movie_name": "", 
  "rating": "", 
  "text": "希望能托电影的福，托大家的福，让我们的愿望成真！\t我08年有个很重要的考试，希望能顺利通过啊", 
  "time": "2007-12-30 22:26:18", 
  "title": "新年快乐！大家来许个愿吧……", 
  "type": "group_topic"
 }, 
 {
  "author": "1752950", 
  "comment_id": 84, 
  "movie_name": "", 
  "rating": "", 
  "text": "本来还老期待俄列。。。\t松本润、平冈佑太和荣仓奈奈都还蛮喜欢俄\t不过这片子也拍的太拖了吧。。。\t等他讲完一句话，等的我都替他着急了～不过练听力倒是绝好的机会～\t而且。。。偶第一次发现原来荣仓这么大只。。。\t松本润抱她滴时候，那个叫累啊～～\t剧情的发展也有些跳跃过头了，很多的东西过渡的不是太顺。。。\t总之就是有些郁闷。。。", 
  "time": "2007-09-22 21:11:54", 
  "title": "《妹妹恋人》。。好失望啊", 
  "type": "group_topic"
 }, 
 {
  "author": "2815414", 
  "comment_id": 85, 
  "movie_name": "", 
  "rating": "", 
  "text": "数码影像应届毕业生求剪辑后期职位，\t最好是媒体方面的\t应届毕业生，以前做的都是平面的工作，包括动画上色，网站UI和平面广告平面的工作好找啊，要求经验不那么苛刻\t剪辑方面的软件都会，就是没用过非编机……\tflash\t3DMAX也用。手绘板也用。\t已经决定走媒体方面的剪辑后期职位了，非常诚心的希望有地方可以实习和锻炼，能转正当然最好了。", 
  "time": "2010-09-01 12:50:25", 
  "title": "求职，工资不限，因为没经验不好找工作", 
  "type": "group_topic"
 }, 
 {
  "author": "1100847", 
  "comment_id": 86, 
  "movie_name": "", 
  "rating": "", 
  "text": "文章来源：http://tw.news.yahoo.com/marticle/url/d/a/070329/39/c8lq.html?type=new&pg=1\t记者:纪淑芳\t台湾有两个最擅长运用口语的知名人物，一位是把台语用得淋漓尽致的吴念真，另一位是把普通话讲到神准让人捧腹的王伟忠。这两人一位出身瑞芳矿工家庭的本省籍子弟，从小听大人用台语讦谯；一位是在嘉义眷村长大的外省第二代，长期耳闻南腔北调，相同的都是在邻里之间相濡以沫的艰困环境成长，两人都喜欢跟大伙儿混哥儿们。\t这些来自基层的苦乐咸酸，成为两人日后俯拾皆是、源源不绝的创作题材，不管多恼多气，总是把不快化作让人喷饭的笑点，为这闷得紧的社会提供了能哭能笑能骂的宣泄管道。\t老天爷常常自以为幽默，管你是贩夫走卒抑或名人富豪，总爱拿着甜酸苦辣的调味罐，在每个人身上撒一撒、掺一掺，让笑中有泪、泪中有笑，成为真实人生写照。集作家、导演、广告人、创意人、剧场人多重身分于一身的吴念真，其作品最擅长的就是捕捉老天爷这种促狭的个性，他这一路走来的人生，又何尝不是老天爷的「杰作」之一。\t吴念真出身瑞芳矿区，长成教育就是每天在爸爸出去工作却不知能否活着回来的困顿生活中「实习」；生命中最不可承受之重的是，他的三位至亲包括父亲、弟弟和妹妹先后都以自杀结束生命，人前自信中带点臭屁的吴念真，私下谦卑地抄写地藏经，平衡人生喜乐悲苦种种滋味。\t谈到亲人的骤逝，访谈中始终「大放厥辞」，逗得听讲人狂笑不已的吴念真，突然间眼眶边浮起一颗状似斗大的水珠，脸上线条不规律抖动了几下，但看似即将沉重的凝结，倏忽又被他统统没收了回去，无须起承转合，他重新开始大嗓门讲话、妈的屁啦干的粗口连连。感情能收能放，彷佛是老天爷用来补偿这位歹命仔的人生礼物。\t一如他擅长描绘中下阶层小人物心声的诸多作品，总附戴着云霄飞车免费体验券，搭载着阅听人的情绪一路高高低低，观众才刚刚拭完悲伤的泪水，接着又得忙着擦掉因为大笑溢出来的眼泪。狮子座的吴念真爱现、爱说故事、爱掌控局面，集所有可以让人注意力聚焦的创作及演艺条件，不但让他自此脱贫，更跻身休闲时总要来场高尔夫球的「上流」社会。\t尽管瑞芳童年记忆一丝不减，吴念真如今却已是个五十五岁的欧吉桑了，受访前一天才完成「人间条件二」舞台剧巡回演出的他，眼袋透露出操过头的疲惫。看他带着老花眼镜快速敲打着计算机键盘，除了用来写稿纪录心情，时下年轻人会的Photoshop、音乐剪接、用ＭＳＮ跟儿子沟通，全都难不倒他。中午饿着肚子受访，直到三点多同事催促他要赶快上路到彰化，晚上的表演正等着他。吴念真一边提着冷掉的便当，一边笑说算命的说他这辈子会做到老死，早期台湾人拎着一个皮包「ㄊㄨ`」遍全世界的精神，在这位头发早已花白的名导身上，还真是一点也没走味。以下是专访吴念真纪要：\t问：台湾社会扰攘不休，如何安身立命是门大学问，你是如何清静身心？\t答：我现在的人生原则很简单，每次看电视一看到每天都会出现的人，我就转台，变成节省很多时间，否则会被制约得很惨，制约到人都充满仇恨，台湾省籍问题本来就没有那么严重，你不觉得去年那种「红」的东西，弄得大家真的心情不好吗？我可以去看ＮＨＫ新闻了解世界，就算看不懂也可以猜啊。\t「卖政治人物跟卖酱菜是一样的！」\t台湾最大的问题真的是没有是非，全依颜色嘛，一个外国朋友就说台湾好像颜色比性别重要，难道男女上床前还要先问一下颜色？这不是很奇怪吗。我也常被讲说，吴念真是不错，但他的舞台剧我永远不会去看，因为他跟阿扁很近，事实上我唯一入过的党是国民党，这讲出来大家都会笑。\t问：你的作品经常出现小人物，对政治人物的看法呢？\t答：我对政治是最冷漠，政治人物最没价值，随时可以弃置，他们如果找我做什么事，基于朋友嘛，我都会直接跟他们讲，我把你当商品，卖你跟卖酱菜是一样的，商品有商品的卖法，不要想再主导什么。\t我是很看不起台湾那种出一张嘴的人，像电视上名嘴都出一张嘴动动动，妈的，每天在唬烂。有次我在开玩笑，台湾靠骂人会变名人，靠骂名人会变成圣人，从来没看到他们一辈子做什么事，还自称社会正义者，自己讲自己爽，头壳坏掉。台湾靠的其实是一群人默默认真做自己的事。\t问：你对社会及小人物的观察敏锐，语言诠释也让人回味再三，是天赋还是后天培养？\t答：我生活的过程一直是和矿区的中下阶层接触，初中毕业后就到台北来，半工半读了将近十年的时间，我念大学夜间部时在市立疗养院打工，跟台湾各地来的中下阶层病患接触最多，每个病人的故事我清楚得一塌胡涂。后来慢慢因为工作变成中产阶级，可是血液里面基本上还是跟中下阶层合在一起，他们不会表达，讲话没人听，但他们讲的话一定有另外一种心情，我对语言是有这敏感度。我真正想做的东西叫做沟通，就是看你要不要离开有限视线可及的那个接口，去看看台湾另外一群人怎么样过日子。\t很多企业主被访问时好像都很厉害，好像都有先见之明，但我第一次访问张荣发，他当然有时候很臭屁，我却发觉这个人真的好可爱，我问他你为什么没有长荣刚开始的那种创业旧照片，他说，那时我每天都在跑三点半，哪有时间去弄那个，我哪里知道我企业会做这么大?!\t你看他多诚实。那个真的是我们台湾人的写照，那个环境底下摇摇摆摆谁知道会怎样，所以说要在夹缝中找到自己的方法，机会来就是要逮住它，没有人知道明天会怎么样。\t我很多决定都是卅秒内做出来的！\t问：你对自己的人生是否曾经有所规画？\t答：我当兵回来二十几岁就已经在养家了，在没有找到下一个工作前，我不敢把这个工作辞掉，所以问我说人生规画怎么样，我说屁规画啦，踩到什么就是什么。当时我知道自己喜欢写东西，但也考虑过现实，所以我大学就选择念商辅大夜间部主修会计，想说这样找工作比较容易，但后来都是一步步被人生这样牵着走，很多决定都是三十秒之内做出来的。\t问：自我解嘲也是一种人生态度，就如你舞台剧文案中说道「再艰苦，也要让老天爷笑出声来」，你怎么办到？\t答：我觉得还是看人的本性，人们常会弄一些位子及虚无的知识，把自己盖住，如果把那面布拉开，其实每个人都是有爱、有欲望、有好笑、有幼稚的部分，要承认嘛。你认为博士什么都懂吗，不会啦，博士在研究八月的时候台湾的蝗虫一个月打炮几次啦，他只懂那么小小的，如果你要知道红绿灯的秒差是多少，问出租车司机最知道，但士大夫永远不愿意低下来去问这些东西，这是盲点啦。\t问：你从小看爸爸在矿坑工作，对人生的无常应该比别人更早有体会？\t答：矿工最悲哀的事情是永远不知道今天进去明天会不会出来，所以他们有时候有钱会花得很大方。他们是那种宿命，像我爸爸他们认为人还没死就已经埋一半了，瞬间的离别这种东西对我来说是不可承受之重。我常常有个病态，比方说我有朋友十几年没见面了，道再见后我都会再看他一眼，详细去记住这个背影，因为我们不容易天天见面，这可能就是最后一眼。\t「勿为死者流泪，请为生者伤悲」\t问：爸爸、弟弟、妹妹都因轻生，一瞬间离开人间，你是如何走过来的？\t答：我父亲是在加护病房跳下去的，家里有三个人都是这样。我是这样啦，在处理这种事情有时候是冷酷到让太太都吓到了，等丧事处理完，我会悲伤的在家里大哭，我哭的是一个缘分怎么就这样断掉了。\t从前矿区灾变时，我哭的不是死掉的人，而是看到很多小孩子跪在那边烧纸钱，想到哪天他们就不能来上课，得出去工作了。我年轻的时候看到赵滋蕃写的︽半下流社会︾，一翻开开场白那两行字每次都让我感触深刻—勿为死者流泪，请为生者伤悲。那才是最实际的。所有的怀念不舍、痛恨埋在心里面，你总有办法找到纾解的办法。没事我都会抄抄什么地藏王经，想想自己心里面的感觉，也不错啦，顺便看看佛经里的故事嘛。\t问：但你的外在表现总是一张嘴很爱说笑，和人交往感觉十分阿莎力？\t答：我不喜欢人跟人在一起太严肃，我会故意把场面弄乱，有时候搞得自己很累，我其实很爱安静，每天最快乐的时间就是晚上一个人东摸西摸，可以回信、看书。我太太说我跟狗讲话的时间比她长，我常常吃饭时跟狗讲说你要惜福要吃干净，才能免于轮回。\t我很珍惜人跟人在一起的感觉，我对朋友还有自己的标准，认识的人不一定是朋友，朋友就是可以交心的，可是不会在意之间的某些东西，没有计算的，可以share自己生命经验中最幽谷的部分，你为一点小小的事情担忧我都可以看得出来。\t问：有这种体认是因为年纪增长吗？\t答：其实是我看过我爸爸和人的相处真的是患难之交，他过世前跟我说，我的丧事你放心，因为你爸爸帮过很多人。真的，我爸爸台风夜过世，八点多我告诉我妈妈，邻居马上到处打电话，大台风夜十点多我家客厅挤了二十几个人，我爸过世我大哭，我伤心真的不是我爸过世，我感动我爸那些朋友都已经五、六十岁，都跟我爸一样生病得气肺，却坚持当晚要把棺木抬上山去，原木棺很重，十几个人这样撑，我站在他们后面看到他们的脚在阶梯上颤抖，就算到现在我每次讲到这个都要哭出来，何其美好的友情，人跟人可以这样，那是价值。\t我很在意这种感情，每次在台北跟很多人虚虚无无，在那边说什么好久不见的、见个面吃个饭如何，那都是随便讲的啦！都是假的。\t问：历经贫穷，你对金钱的看法为何？\t世代自有世代的风景\t答：有个阶段是希望能不能赶快有钱，比方说拍电影要两千万，我是没办法跟人说你给我钱，因为小时候帮爸爸借钱，那种耻辱够了。到了一个年纪后，发觉说人生注定定啦，你再有钱也不会比郭台铭有钱，比那干嘛。我看我朋友也是，你有钱我不会尊敬你，人最重要的是我不管去哪里，大家对我都笑嘻嘻。\t问：相较于你这一辈，你对新世代的观察是什么？\t答：差太多了，但世代自有世代的风景，他们也有他们的忧苦，竞争者更多，在社会中要跳脱出来，一定要有些专长是别人比较不会的，不要光在那边说我没有机运什么的。虽然我不喜欢大陆，但我在上海看到他们十八、九岁小孩子的那种努力，彷佛看到我那个年代的我们，有明确而实际的目标，那种力量不要忽略，台湾以前也一样，皮包拿着走遍全世界。\t问：曾经想过何时退休的问题吗？\t答：随时想退休啊，每次人家要帮我算命我都问几岁退休，可是每次都告诉我说，很难ㄟ，有一个高雄的更狠说，不会啦，你死的时候，还有人在帮你做你留下来的事，有人则说我晚年会慢慢走向哲学跟宗教之路。一个朋友就跟我说，你有很多朋友都是做奇奇怪怪行业，挂掉后没地方埋葬，你就去做庙公收容他们，我说对对对干脆去开庙，庙名就叫普隆宫台语，不成材、二楞子之意，呵呵呵。\t", 
  "time": "2007-05-01 13:49:28", 
  "title": "吴念真：再艰苦，也要让老天爷笑出声来 zz", 
  "type": "group_topic"
 }, 
 {
  "author": "2156258", 
  "comment_id": 87, 
  "movie_name": "", 
  "rating": "", 
  "text": "完整图文链接：\thttp://blog.sina.com.cn/s/blog_57341aae01009bqj.html\tThe\tMother\tOf\tTears2007\t一译：恶灵之泪Director:Dario\tArgento\t在非凡的前两作，超现实相对写实的GIALLO风格巫术题材的阴风阵阵1977和地狱1980上映将近30年之后，影迷翘首以盼——落得失望——但也意料之中的恶灵之泪终于给“魔女三部曲”系列画上了终止符。按照背景设定，在经历过慕尼黑、纽约两站之后，舞台正式移师前作亦曾短暂涉及罗马——“三圣母”中最后一位的所在地，曾给Argento带来莫大荣誉的圣地。然而不得不承认，一些因素决定了影片的质素不仅没有超越前作，甚至在Argento的历往作品中都排不到中上游。作为大师的忠实影迷，我花时间去看完他几乎所有电影并逐一收集原版DVD，我本会比少数叫嚷“看穿达里奥”的撰稿人更有资格去理直气壮骂上几句。不过看过、批评过影片的朋友相信也不少了，在此想理性陈述下看法。\t以前曾在评论地狱的文章http://blog.sina.com.cn/s/blog_57341aae010008v5.html中谈到这个巫术系列缘何让人津津乐道，说的都是比较个人化的感想。我也曾看到日本一个Argento的专题网站以分镜解说的模式详细剖析过阴风阵阵。总的看来影迷还是很喜欢这种情节线索明暗结合、融合意大利哥特式恐怖血脉的作品。是的，最初脚本中慑人心魂的美丽气质没有太多同行能够拥有，甚至到现在也没任何年轻一辈有福修得。只是现在，在这部狗尾续貂的作品中已灵性尽失、荡然无存。\t剧情是大大的硬伤。施工人员从公墓内挖出魔女遗骨，并移交博物馆检验，最终导致魔女及其党徒肆虐城市的剧情似曾相识得过分，倒退到对驱魔人疯狂模仿的年代。序幕，博物馆内的第一起凶案让人失望不已，复活的魔女在猴子的帮助下袭击工作人员的场景刻意模糊了暴力成分，虽无可厚非，但镜头编写得就跟“00后”的影片一样单薄；之后Asia\tArgento在生母灵魂的帮助下逃出博物馆，并数度借助巫术的力量躲过追杀，直捣黄龙的剧情更是偷工减料得无以复加；城市内随着魔女复活而带来的“杀死亲爱的人”的骚乱毫无意义，画蛇添足；一些配角，GO-GO女、日本杀手的出现使得更像是在看三池崇史或是昆汀•塔伦蒂诺的电影；其余内容也大多凄惨不已……早些年的话可谓是颠覆过去、糅合多元的勇气，然现在看来反倒是不珍惜过往成绩，毁了前作的辉煌。\t大师，到底是怎么了？\t一来大师不再年轻，二来怕是转型所致。自创伤以后作品就偏向美国化的Argento也拍过不失水准的电影，千禧年后更以两部GIALLO影片、一部希区柯克致敬影片向当今SLASHER电影横行的市场展示了老一辈“谋杀电影”的晚霞。乃至为\tOf\tHorror电视系列拍的第二部作品——十足“美”味的中也有让人大呼过瘾的好戏。应该说各种转型还是成功的，但在本片中水准却有了明显的下滑。由于编剧大方向的失策，情节难以保持该有的神秘，部分内容让人想到达芬奇密码之流的商业影片。至于标志性的暴力，倒也算过得去：一名日本女杀手在列车上追杀女主角\t，却反被列车门夹成了西瓜；妇女饱含热泪持斧头杀死了神父继而刎颈自杀；女主角母亲生前的女友遭到魔女党徒的袭击，在目睹同性恋女伴被尖锥刺瞎双眼后更是遭受了拐杖洞穿身体的酷刑至少足够吓坏所有人皮客栈的幼稚观众。创新上也不是没有，一些点子像年轻人一样激进。此外片尾还引用了西班牙浪漫主义画家戈雅的一些敌基督题材作品叫得上名字有Witches’\tSabbath，甚至片尾曲还交由了黑金属乐团“污秽摇篮”非常愚蠢的乐团。但对于老影迷来说，这部作品终究还是退步了。\t在影片中有这样一处情节:Asia\tArgento\t扮演的女主角长夜失眠，起身从家传宝盒中淘出“已故”父母的照片——那是现实生活中依然健在的，Dario\tArgento\t及Daria\tNicolodi年轻时的旧照笑。说起来亲子两代人还是头次在一部影片中同时出现，看着父女两人在07年多伦多电影节上灿烂的笑容，回想Asia曾经说过的不无自嘲的话“父亲生我下来不过就是缺少一个御用演员”，还真是让人感慨，这或许就是一路颠簸的艺术家庭给影片带来的人情分。不论如何我还是愿意等待下一部Argento作品，哪怕它不是什么阴风阵阵3先于阴风阵阵一年拍摄的深红被冠名为第二集，哪怕不是我非常期待的GIALLO电影。\t好了，保留姿势，来日再战！", 
  "time": "2008-05-18 22:19:04", 
  "title": "保留姿势，来日再战——评《恶灵之泪》", 
  "type": "group_topic"
 }, 
 {
  "author": "46819124", 
  "comment_id": 88, 
  "movie_name": "", 
  "rating": "", 
  "text": "有时候想一个人做些事情，比如一个人爬山，一个人看海，一个人看电影.......\t有时候就很想一个人去K歌，可是对于一个人K歌却有很多顾虑，不知道你们有没有一个人K过歌，给点建议或意见呗", 
  "time": "2010-10-28 12:35:53", 
  "title": "一个人K歌", 
  "type": "group_topic"
 }, 
 {
  "author": "4400680", 
  "comment_id": 89, 
  "movie_name": "", 
  "rating": "", 
  "text": "请问关于这个影视后期剪辑如何自学？烦请各位指教。\t本人零基础门外汉", 
  "time": "2010-05-10 14:08:06", 
  "title": "自学？报班？学徒？", 
  "type": "group_topic"
 }, 
 {
  "author": "1311079", 
  "comment_id": 90, 
  "movie_name": "", 
  "rating": "", 
  "text": "讲座题目：“香港电影的两极与‘三级’”--魏君子陈勋奇交流会\t　　　　时间：2008年5月9日周五，晚上7时整\t　　　　地点：中国人民大学教三3106教室\t　　　　主讲人：魏君子、陈勋奇\t　　　　主办单位：人大电影协会\t　　\t　　嘉宾介绍：\t　　　　\t　　　　魏君子：著名香港电影影评人、江湖外史之港片残卷著者、看电影·午夜场杂志专栏作者　　\t　　　　\t　　　　陈勋奇：香港资深配乐家、演员、导演及制片人，王家卫的御用配乐、伯乐，在王家卫的重庆森林堕落天使东邪西毒三部电影中，为王家卫担任电影配乐工作\t　　　　\t　　　　\t　　　　\t　　　　两大港片高手为您共同解读香港电影的两极——\t　　　\t何谓两极？即以刘镇伟为代表的商业片为一极，以王家卫为代表的艺术片为一极，构成香港电影的两极！\t　　\t魏君子在刘镇伟一极扯淡；同时，陈勋奇为您解读王家卫一极！\t　　　　\t　　\t那么，何谓“三级”呢？\t　　\t　　　　顾名思义，就是香港三级片…此乃魏君子老魏的拿手好戏，加上陈勋奇提供业内八卦内幕…为您奉献一桌香艳大餐~！\t　　\t　　\t　　　　在提问环节中，您还可以问有关香港电影的任何问题：大导演、大明星的野史八卦；大制作、小成本的心酸历程；香港本土片、合拍片的选择挣扎；香港电影的未来出路……\t　　\t活动地址：http://www.douban.com/event/10092216/?from=mb-31863285", 
  "time": "2008-05-07 13:13:46", 
  "title": "5月9日魏君子陈勋奇交流会“香港电影的两极与三级”", 
  "type": "group_topic"
 }, 
 {
  "author": "14445718", 
  "comment_id": 91, 
  "movie_name": "", 
  "rating": "", 
  "text": "做为本年度的奥斯卡最佳外语片，入殓师无疑赢得了不少人赞许的目光；然而、以往大家的焦点主要放在二位男主角本木雅弘饰演小林大悟和佐佐木NK事务所社长的精湛演技上。本文的目的在于讨论一些原本大家较少关注，但也十分有意思的地方如剧本。最后、如果篇幅允许的话，我还想比较一下入殓师和荒野生存Into\tthe\tWild\t之间的异同。这两部片一东一西，但讲述的都是年轻人对自身及生命意义的探索，两位男主角有着相似的经历不称职的父亲，不愉快的童年，只不过由于文化不同，入殓师被放在人际关系的框架下，而荒野生存则是在人与自然的背景下思索；二者最大的差异在于，入殓师的情节设计过于严丝合缝，一环往往紧扣着另一环，这给人的感觉就如同苏州的园林一般，美则美矣，但同时也大幅度地失真；“荒野生存”的可贵之处在于，它并不是编剧“编”出来的，而是在真实的事件上做少许更改，故而能引发人们内心最深处的悸动。\t本片最为人所称道的是演员们出色的演技，本木雅弘和佐佐木就不多说了。除此之外，我认为另外两人的演技也同样不可小觑，一位是中年妇女和美的丈夫；另一位是澡堂老板娘的儿子。饰演丈夫的该名男演员，形容消瘦却目光锐利，十足的日本硬汉本色，正是如此的硬汉，当他因妻子的逝去而伤心落泪时，观众也不禁要为之而黯然神伤，令人惊喜的是，该名演员对角色心境转变的诠释是如此地自然而流畅，在那一刻、大家会暂时忘记他只是一名演员，而仿佛剧中的人物就栩栩如生地伫立在我们面前；至于澡堂老板娘的儿子，他在片中的表现大体上只能称作中规中矩，但在母亲遗体即将被火化的刹那，他因懊悔而痛哭着向母亲道歉时，他那哽咽的哭声和哀痛的神情非常自然而传神，相信能引起大多数人的共鸣；或许会有少数观众觉得他诠释的力度稍稍大了些，然而即便如此，应该也是瑕不掩瑜。\t除了演员的出色演技之外，此片能征服西方评委的主要原因之一是：西方惯常的叙事技巧如插叙、倒叙及隐喻石头、大提琴、遗体得到大量且巧妙地运用。对于西方观众而言，尽管大部分内容和思维方式是新异的，但结构的熟悉性使得他们更容易领略到其中的内涵。\t其实，入殓师讲述的虽然是日本的故事，但却融合了一些西方的思想，举例来说，有一个场景是大悟在帮社长清理了已经腐烂的老太太尸体后，回家却疯狂向妻子求欢的画面；对东方的普通观众而言，其中的意涵并非如此地一目了然；然而对于熟悉佛洛依德的西方观众来说，这种因对死亡的恐惧及逃避而引发的性行为生之驱力却是再自然不过了。坦白说、编剧在情节的安排上如此学贯东西究竟是好是坏，恐怕也只能见仁见智了。此外、有英文影评说本片有着丰富的哲学意涵，但却没有浓厚说教的意味；不过，在我这个东方人的眼里，片中其实不乏说教的桥段，比如说那一段小林大悟凝视着河中的鲑鱼逆流而上的场景，或是火葬场里老人叙述自己是通往死亡的守门员的片段。\t入殓师一片最重要的主题是什么？在我看来，当然是男主角小林大悟对自我认同的探索以及其对生命意义的追寻。大悟对自我怀疑的根源来自于幼年时父亲无情的抛弃，小孩子往往有一种错误归因的倾向，他们会把一切不好的事情都归结于自身的错误；因此大悟很可能一直以来便有这样的想法“因为我是一个坏孩子，所以爸爸才会抛弃我们”。更糟糕的是，一个小男孩要顺利过渡到男子汉，其间必须要以一个成年的男性为榜样，因此大悟的爸爸在和咖啡馆的女侍私奔后，从此、大悟不但失去一位父亲，更加失去一位人生的导师。在他成长的历程里，缺少一个成熟的男性活生生地向他展示：男人的本质是什么？人生奋斗的意义何在？因此他生命里的困顿和疑惑便始终得不到解决。\t既然大悟对自我的认同产生怀疑，那么其生命意义的重要性必然开始动摇。这个问题必须有一个合理的答案，否则、他的存在也就失去了价值。如果父亲不是大悟生命意义的根源，那么什么才是呢？或者说，什么才可以代替？带着这个疑问，随着剧情的展开，我们情不自禁地和主角一同思索着。\t大悟所在的乐团解散了，他决定和妻子一起回到他出生的地方。之所以要回到故乡，大悟给出的理由是：可以节省下房租，在我看来，这个理由似乎有些牵强。没错，他们是负债一千八百万，但在卖掉大提琴后，他们的债务应该已经偿还大半，况且他的老家在一个小地方，他在那里再就业的几率差不多为零。一个成年男子长期失业在家，即使他日后没有当入殓师，名声大约也好不到哪儿去，他难道不知道吗？因此、这个理由的说服力并不是太强。影片中唯一可以当做线索的是小溪中逆流而上的鲑鱼意象。小鲑鱼是在溪流中孵化，然后沿着溪流进入大海，当它们在大海长大并成熟后，它们会根据本能的呼唤，从大海逆流回到它们出生的地方；由于它们在旅途中历经艰险，它们在回到出生地产完卵后，通常便会筋疲力尽而死。\t和鲑鱼相似的是，大悟也选择回到出生地繁衍后代；不同的是鲑鱼死了，而大悟最后却由于领悟生命的意义而获得新生。\t大悟在老家从事一种见不得人的行业，这件事终于再也纸包不住火了。而当大多数人都知道他在干着卑贱的入殓师工作，甚至他的妻子还因此离开时，他为什么还顽强地坚持他最初的选择？最常见的看法是，大悟此时已经逐渐了解了这份工作的重要与伟大。这样的说法当然是对的，但我认为另一个影响因素即NK事务所的社长，对他的去留应该也起了关键的作用。我们刚刚提到，大悟的成长历程中由于缺乏生父的参与而有所缺憾，而社长此时的出现，则恰恰填补了这一段空缺，并成为他精神上的父亲。故而推断他对社长产生濡慕之情，并且因此而舍不得离开，应该是合于情理的。\t虽然在大悟的记忆里，父亲的脸孔总是一片模糊部分原因是由于当时年纪太小，部分原因是由于压抑及否认对父亲的情感，但父亲存在的痕迹却总是推动着剧情的发展。大悟的父亲在他小时候曾告诉他一件事：人类在发明语言之前，会用石头来代表自己的心情，平滑的表示自己平静，而凹凸不平的则表示对他人的担心。当时大悟和父亲在河边交给对方一颗石头，父亲交给他的是一颗又大又黑而且坑坑洼洼的石头，这表明在他父亲的眼中，生命是如此沉重及灰暗；这颗石头同时也暗示着自己即将离去及对大悟的担心。大悟一直以为自己对父亲是充满怨恨的，然而他却在不经意间，将这颗石头和心爱大提琴一起尘封起来。\t是的，就是大提琴。大提琴在这部影片中，有着非常丰富的意涵。首先、大提琴是父亲所喜爱的乐器，大悟之所以学习大提琴完全是由于父亲的影响和要求；然而，从事入殓师这个工作却是出自大悟自由意志的选择。两种职业的转换，一方面象征着大悟走出父亲的阴影，进而逐渐建立全新的自我；另一方面，两种工作之间却又有着奇妙的联系。细心的观众不难发现，大悟长大后虽然如愿以偿地进入乐团，但在乐团里、他就算不是滥竽充数，但是表现平平应该是可以肯定的；然而自从进入入殓师这个角色后，由于领悟了生命的真谛，他在艺术领域上的成就，几乎可以用一日千里来形容。到了后来，大悟在帮人入殓时，动作之流畅、优雅，处处充满了如流水般律动的感觉，而此时他的脸庞专注而沉静，确实能让人体会到那种天人合一的韵味。在那一刹那，虽然他手里握着的不是大提琴，但观众却仿佛可以轻易地听到，流淌在四周的庄严生命乐章。\t最后，我想要对剧本做一个总结。我发觉、本片的编剧非常善于利用伏笔，并且总能首尾充分呼应。然而、正所谓“成也萧何，败也萧何”，编剧对于整个情节的过度雕刻及铺陈，表面上看起来虽然无懈可击，实际上却隐隐约约透露出些许败笔。\t随着情节的发展，我们会发觉斧凿的痕迹也愈加明显；比如、澡堂老板娘的去世，依稀便是为了让入殓师这个工作让世人所理解、接受甚至推崇而所做的铺垫；借由帮老板娘入殓，大悟的好友老板娘的儿子以及妻子美香终于深刻地体验到：入殓师并不是一个大发死人钱财的行业，而是一个帮助死者庄严离去，并且安抚生者的崇高工作。顺着这个思路，当大悟接到他父亲的死讯时，观众也就不会过于惊讶了，仿佛、编剧为了层层披露入殓师这一工作的崇高与伟大，前前后后着实牺牲了不少好同志啊！\t借由亲自清理父亲的遗体，大悟发觉父亲手中仍紧紧握着他小时候送给父亲的小石子，他因此重新肯定了自己存在的意义：当初并不是因为他不好，所以父亲才要离开他们，其实、父亲一直牵挂着他，要不然也不会临死前仍紧紧握住那颗小石子。对大悟而言，这或许算是“迟来的正义”吧！\t影片的最后是大悟将从父亲手里拿回来的小石子，放在妻子的肚子上。由于此时妻子已经怀有身孕，因此有人说这个场景象征着父子的传承，也有人说这是一场生与死的轮回。在我看来，此景的象征意义在于大悟找回并重新肯定自我，因为那颗小石子当初是他送给父亲的，那颗小石子不但洁白而且光滑，象征着大悟幼年轻快且无忧无虑的生活，然而自从父亲交给他那颗又大又黑并且凹凸不平的石头以后，他那平静且快乐的生活便被彻底打破，而现在、他终于又重新拾回那原本就属于自己的宁静生活。\t", 
  "time": "2009-10-03 15:45:12", 
  "title": "影评：入殓师 (Okuribito) vs 荒野生存(Into the Wild", 
  "type": "group_topic"
 }, 
 {
  "author": "1407587", 
  "comment_id": 92, 
  "movie_name": "", 
  "rating": "", 
  "text": "发邮件到movieview@126.com\t姓名\t性别\t年龄\t联系电话\t地址\t邮编\t就可获得碧欧泉套装\t先到先得\t汗……\t怎么嫩么像广告……\t", 
  "time": "2008-06-23 16:57:34", 
  "title": "《看电影》也有奖品了~", 
  "type": "group_topic"
 }, 
 {
  "author": "1435229", 
  "comment_id": 93, 
  "movie_name": "", 
  "rating": "", 
  "text": "http://www.douban.com/doulist/153379/\t一个有关罗大佑与电影配乐的豆列，诸位给点意见多多添加啊。", 
  "time": "2008-07-07 21:05:49", 
  "title": "小广告", 
  "type": "group_topic"
 }, 
 {
  "author": "2469487", 
  "comment_id": 94, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t刚看完无人知晓，2个多小时的平平淡淡，平淡中有温馨，更多透着股压抑。被最亲的人遗弃，有谁可以依靠，即便现实有丝丝的温暖但也掩盖不了无奈的残酷，生活还要继续...\t片尾的插曲，有谁和我一样，先被歌词打动...\t我问漆黑的夜空\t　　\t却只有星星在闪耀\t　　\t心中融化而成的黑色湖泊\t　　\t也只是静静地流淌\t　　\t天使会再度向我回眸吗？\t　　\t会再一次在我的心中沐浴吗？\t　　\t波浪翻滚在即将到来的冬日寒风\t　　\t引诱我前往那无尽的暗匣\t　　\t在如冰般枯萎凋零的双瞳中\t　　\t我在逐渐长大\t　　\t没有人可以亲近\t　\t这散发发出异臭的宝石\t——楯隆子宝石\t", 
  "time": "2012-01-21 00:32:41", 
  "title": "没有人可以依靠，生活仍在继续...", 
  "type": "group_topic"
 }, 
 {
  "author": "2232233", 
  "comment_id": 95, 
  "movie_name": "", 
  "rating": "", 
  "text": "看到淘宝上有朋友在卖自己的闲置杂志，\t有午夜场30本，\t赶紧跟她联系了下，\t交易完成了，开心啊。\t不过还差好多本。05年的差了几本，0607各差一本。\t最后祝小组内的朋友也能多淘到自己喜欢的午夜场。\t^_^", 
  "time": "2008-07-09 20:12:09", 
  "title": "今天一下子买了30期午夜场，开心", 
  "type": "group_topic"
 }, 
 {
  "author": "1608636", 
  "comment_id": 96, 
  "movie_name": "", 
  "rating": "", 
  "text": "1\t不仅是中国人封面\t2\t封面故事本来就是个烂故事\t3\t戏王之王到底是什么意思？？\t4\t没完没了的那尼牙白痴冒险故事连载\t5\t无敌白痴3流好赖屋制作大片特别的报道\t6\t新片还是一律被烂片占据\t7\t电影地图严重缩水已经走头无路了\t快停了这个八\t8\t影评人系列。。。继续不知所谓中", 
  "time": "2008-04-07 20:40:14", 
  "title": "08 4月 又把我无情的打击了", 
  "type": "group_topic"
 }, 
 {
  "author": "62384812", 
  "comment_id": 97, 
  "movie_name": "", 
  "rating": "", 
  "text": "活动规则\t1.\t标记改变人生的15分钟超级整理术http://book.douban.com/subject/24714658/为“想读”；\t2.晒出你的桌面照片，可以是办公桌，书桌，也可以是电脑桌面或者C盘桌面等等。\t参与福利\t完成以上两件事的豆油们，在活动结束当天，都有机会参加我们的最乱桌面评选。被评为最乱桌面的前十名豆友将获赠改变人生的15分钟超级整理术一本。\t", 
  "time": "2013-07-10 13:57:44", 
  "title": "“最乱桌面者评选”活动，快来参加，有奖品！！！！！！！！！！！！！", 
  "type": "group_topic"
 }, 
 {
  "author": "77920698", 
  "comment_id": 98, 
  "movie_name": "", 
  "rating": "", 
  "text": "田源，一名帅气的北京小伙儿，在3月末我们的一次外展活动中，相识了我们星空琴行，在当天他报了10节成人一对一的课程，开始了他的学琴之旅。\t　　有人问：他一个大小伙子，没事跑来学钢琴干什么呢?再后来的聊天中得知，他要在他婚礼的当天给最美丽的新娘一个大大的惊喜，从那以后，他忙里偷闲，勤奋刻苦，努力练习。在短短的1个多月的时间里，跟着我们的杨老师，学会了他人生中最喜欢的两首歌曲----梦中的婚礼我的歌声里。\t　　5月25日，新娘秋雨，新郎田源两位新人”源分雨你一生”。我们星空琴行有幸被邀请前往，见证两人今生最美好的时刻。\t　　婚礼当天，新郎田源优雅的奏出苦练一个月的歌曲，新娘秋雨缓缓的走出舞台，两人天衣无缝的演出，震撼了在场的见证人。新娘不禁动容流泪，在场的观众都在惊呼田源能用这么短的时间练得一手好琴艺。“是星空琴行给了我学琴的机会，让我圆梦。答应她的大惊喜必须做到，谢谢星空帮我做到了。”田源学员激动抱住了自己的幸福爱人。\t星空琴行全国连锁网站报名免费成人零基础钢琴课链接：\thttp://www.xkqh.com/crwy\t网站报名星空琴行免费儿童钢琴课一对一免费试听链接：\thttp://www.xkqh.com/etwy图片1", 
  "time": "2014-06-20 17:50:15", 
  "title": "梦中的婚礼", 
  "type": "group_topic"
 }, 
 {
  "author": "1011960", 
  "comment_id": 99, 
  "movie_name": "", 
  "rating": "", 
  "text": "日本异色电影大师\t看内容就知道当然涉及很多日本CULT片经典。\t　　\t　　http://product.dangdang.com/product.aspx?product_id=20417262\t当当，76折，32。1元。\t　　　　　　\t　　　　　　\t　　　　　　http://www.amazon.cn/mn/detailApp?qid=1228963152&ref=SR&amp;amp;amp;sr=13-1&uid=168-5205290-9920259&amp;prodid=bkbk868909\t　　　　　　卓越，85折，35。70元。\t　　　　　　\t　　　　　　\t　　　　　　\t　　　　　　http://auction1.taobao.com/auction/item_detail-0db1-484c7c48dc2ff0deabc903dd03af3211.jhtml\t　　　　　　\t　　　　　　一\t口\t价：\t33.60\t元\t运　　费：平邮:\t3.0元\t快递:8.0元\tEMS:20.0\t　　　　\t　　\t　　\t　　\t　　\t删除\t　　\t　　豆瓣链接：http://www.douban.com/subject/3274299/?from=mb-77372765&from=mb-77372765\t　　\t　　本书目录：\t　　　　　　　　\t　　　　　　　　　　第一章\t深作欣二\t　　　　　　　　　　第二章\t工藤荣一\t　　　　　　　　　　第三章\t千叶真一\t　　　　　　　　　　第四章\t梶芽衣子\t　　　　　　　　　　第五章\t佐藤纯弥\t　　　　　　　　　　第六章\t冈本喜八\t　　　　　　　　　　第七章\t池广一夫\t　　　　　　　　　　第八章\t筱田正浩\t　　　　　　　　　　第九章\t长谷部安春\t　　　　　　　　　　第十章\t铃木清顺\t　　　　　　　　　　第十一章\t石井辉男\t　　　　　　　　　　第十二章\t若松孝二\t　　　　　　　　　　第十三章\t三池崇史\t　　　　　　　　　　第十四章\t黑泽清\t　　　　　　　　\t　　　　　　　　\t　　　　　　　　　　本书中所提及的全部电影制作者均不同程度地代表了日本的“异色叛逆电影制作者”。其中的一些导演，如深作欣二和佐藤纯弥，以不事渲染的方式，创造了社会-经济的后台故事backstory的丰富多彩图景，以及对日本黑社会的残酷、极端暴力性的考察而揭出其背后的的政治背景，从而重新定义了类型电影特别是黑帮电影。另外一些导演，例如工藤荣一和池广一夫，则在主流制片厂还在推销其自以为万无一失的俗极而流和多愁善感的电影时，在时代剧的武士电影中开创了一种难得一见和现实主义的手法。冈本喜八则象铃木清顺一样，为类型电影带来了一股令人振奋的、冒天下之大不匙的生机勃勃的活力，并以一种极能掩人耳目的轻松劲儿，在尖刻的讽刺电影和悲剧现实义电影领域中收放自如。长谷部安春则是谦逊的动作电影的行家里手，除了喜欢以一种半开玩笑半认真的劲头制作蛋奶酥，更擅长于拍摄冷酷的犯罪影片。石井辉男则是独立导演中的惟一一位异数，他能够通过巧妙地耍花枪而在制片厂体制里拍片数十年，在此争得自己的时间拍摄想拍的影片，虽然偶有失手的平庸陈腐之作，更多的是将他反传统的感受和视觉上的鲜明特色融入他所做的任何影片当中。他同样也是一个开拓者，将十九世纪的歌舞伎的色欲/怪诞传统融会贯通为六七十年代一系列恐怖表演Grand\tGuignol式的电影中。铃木清顺是另一位在制片厂体制下拍片超过十年的独立导演，不过对比起石井辉男，他基本上是个更强烈的对抗主义者，更不愿意和制片厂玩游戏。他全力投入于打开陈腐形式的信封，直至其被撕裂，而当这一切发生的时候，他被片厂领导炒了鱿鱼。从第三部影片开始，他的电影就是将陈腐的材料打磨到几乎使人难以承认的令人称奇的范例，他在所有矫饰的类型影片中表现出新颖和高度娱乐性的特质，它忠于观众对类型电影的期望，但同时对于类型又莫明其妙地进行了令人目炫神迷的解构。筱田正浩是一桩可疑的个案，他是那种猛一看去非常具有艺术电影气质的导演，但根本上，他那虚无主义的、按照宇宙法则生存的存在主义的复杂世界观最后占据了上风。事实也表明，在过去的二十年里，他一再被电影杂志的编辑和影评人、那些只关注“严肃的”日本电影作者以及一些本应更了解他的人所视而不见。尽管他拍了很多非类型电影，然而在西方，他那非同寻常的类型片杰作如狮子鬃毛上的眼泪、暗杀、异闻猿飞佐助、在盛开的樱花树下和魔鬼池塘Demon\tPond，特别是苍白的花却并非广为人知并获得赏识。我猜想，人们或许会争论若松孝二是不是另一桩疑案。乍看上去，若松孝二似乎更适宜居住于阴影重重、最好被描绘为日本地下电影的电影地下世界里，这个舞台见证了更多的象慧星划过天空一般的“异色叛逆”天才的出现，从同为作家/导演的寺山修司到松本俊夫到足立正生和大和屋竺。不过毫无疑问，若松孝二是最为成功的一位导演，不仅在产量上――他拍了超过一百部电影――而且从影响来看也是如此。他制作的是被人贬低和鄙视的电影形式，从暴力的粉红电影到“实录”的系列杀手电影，他总是将令人吃惊、发自内心地将社会的、心理的和政治的背景带入几乎所有影片中至少，是我看过的他大部分影片中。多年以来，他一直将那些备受争议而让人尊敬的导演如大岛渚和深作欣二视为自己的朋友和同道，即便是对更为激进的艺术家如足立正生也是如此。\t　　　　　　　　　　我也感到很有必要将“异色叛逆”类型电影黄金时代的至少两位演员一男一女包含进本书。千叶真一和梶芽衣子本身虽然不是电影制作者，他们一旦成为明星，就在自己参与的所有电影中形塑出自身的明星气质，他们通过自己在动作类型电影方面的不懈努力，而营造出自己的大于生命的超凡明星魅力。随着其出演的影片在世界范围内俘获越来越多的观众，他们的声名也在不断增长。\t", 
  "time": "2008-12-11 10:55:09", 
  "title": "《日本异色电影大师》当当、卓越、博库有售，欢迎关注", 
  "type": "group_topic"
 }, 
 {
  "author": "1240258", 
  "comment_id": 100, 
  "movie_name": "", 
  "rating": "", 
  "text": "如题。\t今天逛书城看到游龙戏凤引进dvd新鲜上市，价格￥16，心痒痒想买，可是看到是国语配音就立刻断了这个念头。唉，难道是有引进条文规定不能用原版粤语原音吗？", 
  "time": "2009-03-15 14:11:11", 
  "title": "[提问]大陆引进的港片dvd为什么都是国语配音？", 
  "type": "group_topic"
 }, 
 {
  "author": "1523974", 
  "comment_id": 101, 
  "movie_name": "", 
  "rating": "", 
  "text": "致所有喜爱诡异的人们\t加入这个小组吧\t欢迎加入迷恋·诡异小组\thttp://www.douban.com/group/47169/", 
  "time": "2007-06-11 00:40:44", 
  "title": "诡异小组", 
  "type": "group_topic"
 }, 
 {
  "author": "1000045", 
  "comment_id": 102, 
  "movie_name": "", 
  "rating": "", 
  "text": "娜塔莉-波特曼Natalie\tPortman\t　　生日：1981年6月9日\t　　出生地：耶路撒冷\t　　身高：\t160厘米\t　　语言：英语、法语、西伯来语、日语\t　　教育：哈佛大学\t临床心理学专业\t　　成名作：这个杀手不太冷\t　　代表作：星战前传：幽灵的威胁\t　　年度作品：\t　　\t　　2002年：星战前传2Star\tWars:\tEpisode\tII2000年：芳心天涯Where\tThe\tHeart\tIs\t　　1999年：管到太平洋Anywhere\tBut\tHere1999年：星战前传Star\tWars:\tEpisode\tI1996年火星人玩转地球Mars\tAttacks!\t　　1996年人人都说我爱你Everyone\tSays\tI\tLove\tYou1995年盗火线Heat\t　　1994年杀手莱昂Leon\t　　\t　　其他：\t她8岁就开始了严格的素食主义者；1997年她推掉洛丽塔和罗密欧与朱莉叶两部巨片，心甘情愿地出演一部舞台剧；她喜欢数学，因为“它们总有一个正确答案”；她目前正在哈佛大学攻读心理学⋯⋯", 
  "time": "2005-06-13 11:58:32", 
  "title": "每周一星(4):Natalie Portman,欢迎都来评！", 
  "type": "group_topic"
 }, 
 {
  "author": "1714269", 
  "comment_id": 103, 
  "movie_name": "", 
  "rating": "", 
  "text": "说句良心话\t现在物价这么贵赚钱又这么少\t我们连方便面都快吃不起了还坚持花10甚至15大洋买看电影\t完全靠的是精神支持\t要是每一期能附张DVD，也算是个心理安慰嘛~~:", 
  "time": "2007-07-31 09:46:40", 
  "title": "同意《看电影》送DVD的举手!", 
  "type": "group_topic"
 }, 
 {
  "author": "46129453", 
  "comment_id": 104, 
  "movie_name": "", 
  "rating": "", 
  "text": "拯救大兵辛德勒名单\t第十三层\t电锯惊魂\t1408幻影凶间\t第六感\t灵异村庄\t小岛惊魂\t心慌方\t攻壳机动队\t蝴蝶效应\t楚门的世界\t记忆碎片超时空效应\t刺杀肯尼迪\t致命身份\t上帝之城\t搏击俱乐部\t撞车\t两杆大烟枪\t再见列宁\t父子\t狙击电话亭傀儡人生\t七宗罪\t这个杀手不太冷\t沉默的羔羊\t勇敢的心\t耶稣受难记\t鸟人\t十二宫\t盲井\t卢旺达饭店\t潘神得迷宫\t情书老男孩喜剧之王肖申克的救赎黑客帝国三部曲苹果色戒我的父亲母亲活着幸福时光我的兄弟姐妹集结号大腕手机新金瓶梅飞越疯人院本杰明巴顿贫民窟的百万富翁黑暗中的舞者罗生门\t天堂电影院低俗小说雨人阳光灿烂的日子罗拉快跑夜访吸血鬼碟中谍一黑鹰计划生死朗读两小无猜美丽心灵的永恒阳光 致命魔术暮光之城小鞋子海上钢琴师英国病人狗镇十诫傀儡人生\t落水狗全金属外壳超市夜未眠穿越时空的少女红辣椒麦兜的故事深渊电锯惊魂发条橙子猜火车香水迷雾非常嫌疑犯魔鬼代言人移魂都市国家公敌一级恐惧垂直极限荒岛余生月亮上的男人性爱巴士九首歌 海豚湾我的唐朝兄弟 拆弹部队杀人回忆银行大劫案追击者换子疑云第四类接触禁闭岛穆荷兰道 大鱼无耻混蛋朋友海角七号通天塔阿凡达听说蝙蝠我的野蛮女友裂痕三只猴子暴力史小淘气尼古拉爱丽丝梦游奇境志明和春娇青春梦工厂摩托日记买凶拍人破事儿枪王摩托日记恐怖游轮影子写手完美盗贼万能钥匙机械师玩命记忆\t时空罪恶夏日大作战盗梦空间追随唐山大地震影子写手浪潮三傻大闹宝莱坞分手说爱你11度青春之老男孩第三十六个故事……\t未完待续", 
  "time": "2010-10-20 00:40:46", 
  "title": "经过仔细筛选的经典片 个人认为部部经典", 
  "type": "group_topic"
 }, 
 {
  "author": "79678328", 
  "comment_id": 105, 
  "movie_name": "", 
  "rating": "", 
  "text": "电影类微信公众账号：中国电影观察微信号：zgdygc是由圈内电影人运营维护的专业电影资讯平台！\t1账号每天更新最近影讯、每日票房播报、次日电影排片；\t2账号邀请了诸多圈内知名影评人供稿，专业解读电影行业内幕；\t3账号联合众多圈内电影公司，不定时合作各类电影相关活动；\t如果你喜欢电影，如果你关心电影圈，中国电影观察是你手中资讯的不二之选。\t图片1图片2", 
  "time": "2014-04-23 21:58:19", 
  "title": "【精彩推荐】喜欢电影，关心电影圈的人一定不要错过！！！", 
  "type": "group_topic"
 }, 
 {
  "author": "1527444", 
  "comment_id": 106, 
  "movie_name": "", 
  "rating": "", 
  "text": "看恐怖片看多了，也就这样了。没有特别多惊喜，不过还好，这次也没特别失望。\t喜欢闪灵的感觉的，可以找来看看。\t", 
  "time": "2007-08-06 14:03:53", 
  "title": "1408还可以啦！", 
  "type": "group_topic"
 }, 
 {
  "author": "1174140", 
  "comment_id": 107, 
  "movie_name": "", 
  "rating": "", 
  "text": "殉难者\tMartyrs\thttp://www.douban.com/subject/3012009/\t不想剧透太多，以免影响大家观影的乐趣\t这片总体感觉不太算好，主题是否靠谱不论，\t但是有几段镜头拍得是相当地好，相当地刺激，即有日式恐怖片的那种紧张刺激，也有那B片，C片里面的那种出人意料的爽快暴力。最后那个扒皮的造型也绝对是相当地骇人。\t总之这片心理和视觉上的刺激都很足，至于宗教问题探讨就非常浅和傻了\t", 
  "time": "2009-06-07 11:52:21", 
  "title": "另类的宗教恐怖cult片《殉难者 Martyrs》", 
  "type": "group_topic"
 }, 
 {
  "author": "1232402", 
  "comment_id": 108, 
  "movie_name": "", 
  "rating": "", 
  "text": "热爱CF又很喜欢恶俗的商业大片,算是人格分裂吗?", 
  "time": "2006-12-18 03:59:12", 
  "title": "分裂吗？", 
  "type": "group_topic"
 }, 
 {
  "author": "2146905", 
  "comment_id": 109, 
  "movie_name": "", 
  "rating": "", 
  "text": "想找在百度一下就好了\t差不多有10个动画视频了\t有长有短\t首先推荐的是几个长篇\t一毛钱炸学校三八线\t属于80后小时候的故事的真实写照\t搞笑巨制\t有时很血腥\t有时很黑暗\t只有80后才会明白的动画", 
  "time": "2009-05-08 22:14:47", 
  "title": "推荐大家看个国产动画视频 哐哐哐系列", 
  "type": "group_topic"
 }, 
 {
  "author": "3456852", 
  "comment_id": 110, 
  "movie_name": "", 
  "rating": "", 
  "text": "有个叫\t爱X密约\t还是什么的密约的动画片。\t开头是两个年轻人慢慢的讲话，之后开始回忆童年在乡下的生活。\t里边有：\t人形弹珠\t大白狗\t灯塔\t幻想空间\t暴风雨\t什么的\t这个电影具体叫什么？一时就忘了。", 
  "time": "2010-07-12 20:21:16", 
  "title": "问个事  韩国动画~", 
  "type": "group_topic"
 }, 
 {
  "author": "64917805", 
  "comment_id": 111, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t不要相信\t一切都是幻觉样片\tvideo\tsrc=\"http://v.youku.com/v_show/id_XNzA1MDQ0OTMy.html\"\t视频是之前试拍样片。\t首先，这是独立电影，不是一个挣钱的好地方，但是一个创造性工作的好地方。\t其次，这是一个机会，女主角戏份很大，表演挑战也很大，要求年轻女的，性格朴素同时又富有个性，有想法，又能合作，不要求专业出身，只要你觉得你行就可以。\t之前我们花费了大量的时间通过各个渠道寻找了很多人，一些人擦肩而过，一些人成为了很好的朋友，或提供各种帮助，也有人感觉是对的却因种种原因不能参与，所以我们仍期待着奇迹，期待着最合适的你。\t以下是电影信息介绍，请大家认真阅读原帖，了解电影相关信息。\thttp://www.douban.com/group/topic/49952000/\t我们想拍什么样的片子：http://www.douban.com/note/337532986/\t对配角感兴趣或者可提供场地的朋友也可以参与：http://www.douban.com/group/topic/51920829/\t最后，有兴趣的豆邮，或联系Q：726850686\tTel：15010218379/18618333310\t然后，现在在寻找能够翻译的朋友，英文足够好到翻译剧本的程度，在国外呆过最好啦，然后，翻译是可以看到完整剧本的哦！\t", 
  "time": "2014-08-17 22:19:51", 
  "title": "【翻译看剧本啦】【附样片！】北京，独立电影，寻找女主角", 
  "type": "group_topic"
 }, 
 {
  "author": "1212354", 
  "comment_id": 112, 
  "movie_name": "", 
  "rating": "", 
  "text": "大家来谈谈看恐怖片时最烦或者最讨厌的事吧．\t个人最烦有人和我一起看．然后鬼叫个不停．\t根本一点不恐怖．就被她喊啊喊啊喊啊．\t喊的老子一点看的心思都没有．\t所以再也不和别人一起看。所有片子都自己一个人看。\t关灯．抽烟．自己看．\t省得多出一个什么人在我傍边鬼喊鬼喊．\t不被片子吓死．先被她喊死．\t哎．\t", 
  "time": "2006-07-17 11:48:08", 
  "title": "看恐怖片时最烦的事．", 
  "type": "group_topic"
 }, 
 {
  "author": "1226256", 
  "comment_id": 113, 
  "movie_name": "", 
  "rating": "", 
  "text": "来自南方都市报阅读周刊，文章标题和部分内容有修改和删减。\t　　　　http://epaper.nddaily.com/C/html/2008-12/28/content_670927.htm\t　　　　\t异与色，撞到正\t　　　　\t　　内陆飞鱼\t　　　　\t　　□\t自由撰稿人，昆明\t　　　　\t　　　正如硬币的正反面，如果说在世界范围形成了浮云般的大师声望的黑泽明、沟口健二、小津安二郎、小林正树、成濑巳喜男等人代表了日本电影主流正统、审慎内敛的一面。那么，以深作欣二、铃木清顺、石井辉男、若松孝二等人为代表的另外一种张扬外向的电影趣味形态，则激烈辛辣地呈现着叛逆的边缘镜像。这些人，在他们稔熟的光影领域里，同样是无可匹敌的大师，他们的影迷甚至可能比前者还多。这些名字背后衍生出的电影，是战后东西方文化碰撞产生出生纯的诡谲审美，猛烈的勾兑力道，却不能单纯用菊与刀的大概念去框定。\t　　　　\t　　　　美国人、香港电影影迷大卫·波德莱尔在香港电影的秘密一书里形容香港电影是“尽皆过火，尽是癫狂”。如果他认识同乡、日本电影影迷克里斯·德斯贾汀，会发现，用这句话来形容一部分日本电影同样适用，两人极可能会喜欢上对方爱看的电影，因为本质上这些电影都那么接近。过去的二十世纪，不但诞生了伟大的摇滚乐，也诞生了伟大的邪典电影，亚洲地区日本尤甚，日本电影战后尤甚，它的兴盛和战后日本逃避虚脱现实、超越脆弱绝望的人生，在性、暴力等趣味中寻求刺激、获得官能解脱的“粕取文化”有密切关联。\t　　　　\t　　　　梳理这些电影产生的对应年代，相关人物和事件，能吃惊地发现他们的产生和社会发展进程惊人的重叠。1999年度美国国家图书奖非虚构类图书奖、2000年获普利策非虚构类作品奖作品，美国学者约翰·W·道尔的拥抱战败——第二次世界大战后的日本一书里详尽描述了战后日本由于民生凋敝、官僚腐败、物资匮乏，导致了地下黑市繁荣，各大黑社会把持市场大肆敛财，抢夺地盘。深作欣二导演的无仁义之战系列黑帮电影作品，俨然这个时代的写照，导演在每一部电影里，喜欢以字幕载入的方式标注故事发生的时间、地点、人物，故事的来源绝非空选来风。\t　　　　\t　　　　又如，在此之前，如果你和很多日本电影的粉丝一样，仅仅只知道若松孝二只是一个厉害的情色导演，是所谓“粉红电影”四大天王之一，那是多么值得原谅的肤浅。文盲、混混出身的若松，一身电影才华绽放，对青年革命、民族解放、共产运动心驰神往，60年代末与赤军学生领袖合作制作纪录片革命战线与武装斗争不算，还亲自前往巴勒斯坦游击队腹地，和游击队员们同吃共住，用摄影机纪录现实，表达他对亚非拉独立运动的态度，完成了赤军PFLP・世界战争宣言。30年后，古稀之年的深作欣二又在大逃杀II-镇魂歌的结尾对若松致敬，让青年学生、失怙孩子们逃离城市，逃离游戏规则，远赴三不管的阿富汗一带组织武装团体，对抗虚伪的成人世界。\t　　　　\t　　　　所谓\t“异色”电影一度只能在潮湿暧昧的午夜场，成人电影院里出现，它可能是马丁.斯科塞斯出租车司机里特拉维斯在失眠的夜里进影院看到的东西，也可能是村上春树挪威森林里主人公和绿子在影院看到过的作品。它和大多数观众绝缘，和主流影院也保持了一定距离。像异色这个名录下的电影常常出现的“野寇崽”，肌腱发达，杀人放火、敢爱敢恨，一身活力，却默默无闻了很多年。形势来说。异，是叛逆另类，离经叛道，有虽千万人吾往矣的癫狂气象；色，是荷尔蒙分泌出的性感，血浆搅拌着汗水，是五色让人目盲的绚烂张狂。具体到类型上，它们可能有鬼怪片、科幻片、古装片、忍者片、盲侠片、任侠侠、黑帮片，还有无所不在的软性色情。\t　　　　\t　　　　以作者叙述的语境按图索骥，以及电影人访谈中流露出来观点看来，异色还有另外一层意思就是：20世纪60年代以降，在以松竹、大映、东映、日活、东宝等六大电影公司，因受电视、家庭录像机普及影响，电影生产日渐式微，为了迎合市场血浆和其他体液、拳头与枕头成为刺激元素，这些年轻的导演在和制片厂和商业诉求妥协的同时，异军突起，具备了自己的独特审美，异色成为日本电影的一道独特风景。如果你简单以为它只是一时的血浆昙花、肉欲噱头就错了，异色电影和战后婴儿潮、嬉皮士文化、反战运动、消费文化、快餐生活相生相应。听60年代摇滚，看60年代异色电影，一样让人享受沉湎，若有所思。\t　　　　\t　　　　集体大规模怀旧往后看的时代，后嬉皮文化朝着顽皮士、泼皮士文化一路嬗变，因为我们喜欢叫昆汀、三池崇史这样的电影坏小子，就忍不住跟着他们粗粝的坏口味追本溯源，翻开业已划伤的胶片、画质模糊的资料库，重新寻回光怪陆离的异色世界，宛如奔赴感观盛宴，或窥见天堂的陌影，年代久远却依然生动迷人。互联网的大面积普及为这种趣味的流播创造了普世的基础，三池崇史、黑泽清等人的衣钵传承，也将这种情调、趣味的发扬光大，提供了新的异色电影文本。异色之火，可以燎原。\t　　　　\t　　　　日本异色电影大师\t　　　　\t　　　　作者:\t美克里斯·德斯贾汀\t　　　　\t　　　　译者:\t连城\t　　　　\t　　　　ISBN:\t9787807627791\t　　　　\t　　　　页数:\t500\t　　　　\t　　　　定价:\t42元\t　　　　\t　　　　出版时间：2008年12月\t　　　　\t　　　　出版社:\t吉林出版集团\t　　　　\t　　　　装帧:\t24开\t", 
  "time": "2008-12-29 10:28:01", 
  "title": "日本异色电影：异与色，撞到正", 
  "type": "group_topic"
 }, 
 {
  "author": "102185099", 
  "comment_id": 114, 
  "movie_name": "", 
  "rating": "", 
  "text": "在同城活动看到一个免费抢票的活动！~连续举办4天~~是电影黄金时代的，有想参加的吗？", 
  "time": "2014-09-24 18:03:10", 
  "title": "女神请你看电影咯！~", 
  "type": "group_topic"
 }, 
 {
  "author": "46727208", 
  "comment_id": 115, 
  "movie_name": "", 
  "rating": "", 
  "text": "Adam的笑，让人不自禁融进去，爱她\t但我也能理解issiz最后的退缩\t只是心疼——那近在咫尺的爱\thttp://movie.douban.com/subject/3443074/", 
  "time": "2010-11-22 21:29:28", 
  "title": "寂寞芳心 Issiz adam　(2008)", 
  "type": "group_topic"
 }, 
 {
  "author": "58798928", 
  "comment_id": 116, 
  "movie_name": "", 
  "rating": "", 
  "text": "职位描述：\t版块：负责网站小组栏目\t工作：前期以充实内容为主，后期的重点在于引导用户交流。\t目标：吸引用户，留住用户。\t要求：对网购、时尚有了解/感兴趣，有学习力，有管理论坛、小组经验最好。有责任心。\t工作详情请见http://www.91in.net/thread-6157-1-1.html", 
  "time": "2012-06-04 17:35:57", 
  "title": "较真网兼职网站运营专员、编", 
  "type": "group_topic"
 }, 
 {
  "author": "4635784", 
  "comment_id": 117, 
  "movie_name": "", 
  "rating": "", 
  "text": "我喜欢法国电影的音乐，层次感特明显，悠扬和人性化。", 
  "time": "2010-03-20 13:16:18", 
  "title": "喜欢法国电影的哪方面", 
  "type": "group_topic"
 }, 
 {
  "author": "2847098", 
  "comment_id": 118, 
  "movie_name": "", 
  "rating": "", 
  "text": ".......本学期看到一些新面孔\t新朋友来到电影学院陪读\t有一些规矩是要遵守的.\t迟到了就从后门悄悄的进或者干脆别进\t进去了听了一会你觉得不好也要等休息了在走啊..\t最近有人把一份打印的低调课表大量复印\t本来是一件学校默许的事现在变的很公开\t这就不好了吧......\t所以\t学校开始严查喽...自律吧\t诸位!!", 
  "time": "2008-10-10 18:34:37", 
  "title": "最近的事儿", 
  "type": "group_topic"
 }, 
 {
  "author": "3409636", 
  "comment_id": 119, 
  "movie_name": "", 
  "rating": "", 
  "text": "应该是七八十年代的澳大利亚B级片。\t最近看的不十分好莱坞里，昆丁介绍了此片。\t太酷了。各种摇滚，各种暴力！各种摩托党。\t片名叫石头／stone.急求，希望看过的同学们能提供DL就留个地址。不能提供的给个介绍我也十分感谢。我搜索能力有限，已经尽力，谢谢好心人。\tPS:不是诺顿和德尼罗的新片stone啊。", 
  "time": "2010-10-21 21:11:53", 
  "title": "急急急！！求一部电影。", 
  "type": "group_topic"
 }, 
 {
  "author": "1711411", 
  "comment_id": 120, 
  "movie_name": "", 
  "rating": "", 
  "text": "我朋友向我介绍一部日本电影，名字和雨滴有关，讲死去的母亲守护儿子和丈夫的故事，好象有时空穿越…那个很感动。不知道片名是什么呢？有人看过吗？谢谢", 
  "time": "2008-05-01 20:38:43", 
  "title": "请求帮忙！", 
  "type": "group_topic"
 }, 
 {
  "author": "1751372", 
  "comment_id": 121, 
  "movie_name": "", 
  "rating": "", 
  "text": "5.16穿PRADA的女王－铂澜电影沙龙34\t放映时间：2008年5月16日\t周五晚7点\t放映地址：北京朝阳东三环中路39号，建外SOHO13号楼1354，铂澜咖啡馆！\t性质：免费观片！\t沙龙对象：每日在写字楼里忙碌打拼的职场白领，热爱电影、内心世界丰富的年轻朋友。\t订座电话：010-58695030/5022\tMSN咨询:bcoffeecn@hotmail.com\tQQ咨询：498636265\t导演：David\tFrankel\t/\t大卫·弗兰克尔\t主演：Meryl\tStreep\t/\tAnne\tHathaway\t/\tAdrian\tGrenier\t上映年度:2006\t制片国家/地区:USA\t简介\t　　初涉社会的安德丽娅?桑切丝安妮?海瑟薇饰来到了著名时尚杂志RUNWAY面试，以聪明得到了主编米兰达?普雷斯丽梅利尔?斯特里普的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。\t　　到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？\t网友评论\t穿普拉达的恶魔与天使\t　　\t米兰达是魔鬼么？也许，可是她的美丽、她的优雅、她的顽强，她的智慧，她始终如一、波澜不惊的语气，和她对事业的热爱与执着，还有片尾她对着安迪的背影释然赞许的一笑所展现的胸襟，都让我的天平不由自主的向她倾斜。这样的女人就算恶，也恶的直接，恶的坦荡，恶的光明磊落、理直气壮。在一片嫉恨和诅咒得声浪里活的有滋有味、有声有色。安迪和别人争论说：米兰达确实厉害，可假如他是个男人，就没有人会这么在意她了，这只是她工作的一种方式。\t　　\t　　\t安迪是天使么？她的美丽毫无疑问符合一个天使的标准，可是她的大度和善良，顽强和勇敢，朴素和坦然比她炫目耀眼的美丽更有力量的征服了我们。可是就是这样的天使，也有软弱，也有退缩，也会被虚荣和物质吸引，也有内心的挣扎和厮打。这又使我觉得她的平易和亲近，不可超越又可以追赶。\t　　\t　　\t影片里连像艾米丽这样势利、倒霉、永远不着调的小丑角色都显得细腻有人情味。这场女人之间的战争真是打得硝烟四起，背后又情意甚浓，热闹的紧，感慨之余使人会心莞尔。\t　　\t　　\t一个刚从学校毕业的小姑娘，朴素到简陋，来到纽约追梦，最后在获得成功的关头，选择放弃浮华虚荣，过忠于自己内心的生活。这是一个典型的美国梦故事，剥开了看俗不可耐，可是却被梅丽尔．斯特里普和安妮．海瑟薇这两个女人演绎的如此动人。套用片中纳秋的话：这已经超越了电影本身，因为你能在里面找到生命的气息。戏里戏外这两个女人我都喜欢，在时时刻刻我们体会斯特里普的不凡，在这里则看她的生动。在公主日记我们看海瑟薇的生动，在这里我们则体会她的不凡。\t　　\t　　\t我喜欢美国电影，因为里面有一种全民的，朴素的，粗鲁的，野蛮的，平易的，进取的，顽强向上的价值观，坦然面对人性的自私和缺陷，不置身事外，不自命清高，直白的告诉你生活的残酷和无情，之后再坦然的表白自己是多么向往美好和温情。这种坦白和坦然正是我们所缺乏的。\t　　\t　　\t是的，在这个强调个性和人性化的年头，我们说美国电影是浮华的，时髦的，程式化的，是只有美貌没有灵魂的上流社会白痴淑女。好莱坞是名利场，为了追求票房金钱，扼杀了多少人性光辉。可是当我们动不动就以对好莱坞电影表示不屑来提升自己的品味，动不动就摆出一副不被人理解的艺术家姿态的时候,我们有没有想过为什么最优秀的电影人才都蜂拥而去？为什么最有力量的资本都如流水一样倾泻而至？为什么那里是全球产量最大的电影基地？为什么我们眼里看不到她的活力和热情？为什么我们求全责备的不允许她有败笔，犯错误？\t　　\t　　\t因为她在至高点，就像米兰达。我们站在远远的地方看她的金属外壳，泛着冷漠坚硬的光，于是我们指责她。那些从她身边败下阵来的人，带着自己的偏狭和实际上是对残酷现实的抱怨，也指责她。于是她的名声坏了。她成了“劳工虐待狂”，报纸因为对她离婚的消息苛酷评价而大卖。如果说她对待安迪的方式是残酷自私，那么我们这种冠以慈悲和正义之名的指责何尝不是人性的软弱和自私？她只不过是身体力行的告诉我们，想要成功就要玩命工作，对于养活我们，给我们尊严和荣誉的事业，我们务必严肃和尊重的对待，而已。\t　　\t　　\t你若真的认为她残酷自私，可以离开她，就像安迪，平静的，认命的，并不困难。困难的是对于这份职业带来的利益和虚荣无法放手，是对自己已付出的辛苦和代价的不甘心，虽然这点辛苦和代价与米兰达本人所付出的相比或许根本不值一提。我们都是凡人，既没有米兰达的狠辣执着，也没有安迪的通透坦然。所以电影才要演绎米兰达和安迪，因为她们不是凡人，她们都是神的宠儿，她们是恶魔与天使。", 
  "time": "2008-05-13 11:10:35", 
  "title": "5.16周五国贸放免费电影《穿PRADA的女王》", 
  "type": "group_topic"
 }, 
 {
  "author": "2890769", 
  "comment_id": 122, 
  "movie_name": "", 
  "rating": "", 
  "text": "影视制作逻辑由中国电影基金会主编，作者是著名摄影师云文耀。\t本书是北京师范大学艺术与传媒学院影视制作专业的内部教材。\t2004年出版，大16开本，248页，20元1册。\t这是我自己很喜欢的一本教材。云文耀老师的教学方式是从自己的创作实践出发，对于学习电影制作的人来说，这种实战经验是很难得的。\t全书分为八大部分：\t影视制作逻辑之一——关于画面构图的处理\t影视制作逻辑之二——关于光线运用的处理\t影视制作逻辑之三——关于场面调度的处理\t影视制作逻辑之四——关于结构、节奏的处理\t影视制作逻辑之五——关于声响效果的处理\t影视制作逻辑之六——关于剪辑技巧的处理\t影视制作逻辑之七——关于影视语言的综合处理\t影视制作逻辑之八——关于影视符号和语汇逻辑的处理\t每个部分都有详细的讲解，而且书中有很多云老师手绘的拍摄草图。\t虽然目前影视技术突飞猛进，但读解影片的基础仍然没有改变。学习电影还是要把基础打好。\t照片介绍：http://www.douban.com/photos/album/15742428/\t", 
  "time": "2009-05-04 16:27:23", 
  "title": "转让：《影视制作逻辑》", 
  "type": "group_topic"
 }, 
 {
  "author": "29064909", 
  "comment_id": 123, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t演员的配音也是演技之一啊，怎么能忽视。。。特不明白，为什么很多人能接受英语\t原版电影，却不能接受粤语原版的。。。\t不知道现在上海还有什么影院经常放映粤语原版的港片。。。\t比如过几天想看线人，去哪儿呢？\t", 
  "time": "2010-08-24 00:51:37", 
  "title": "上海现在哪家电影院经常放粤语原版的港片呢？", 
  "type": "group_topic"
 }, 
 {
  "author": "1044346", 
  "comment_id": 124, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t张艺谋\t说得好，“电影始终是年轻人的东西”。周杰伦导演的不能说的秘密强有力地证明了这一说法，这是近年来华语电影中极少数具有独特创意的影片，给人眼前一亮的感觉，仿佛是无意间发现了一颗珍珠，使人欣喜若狂。\t前一半先骗骗观众\t在不了解剧情的前提下，所有观众都会认为这是一部寻常的校园爱情电影，很多人走入电影院都是冲着”。周杰伦去的，电影前半部分的故事的确是满足了歌迷观众的期望，在讲述一个委婉动人的爱情故事。\t音乐学院的学生叶湘伦”。周杰伦饰与路小雨桂纶镁饰的旧琴房邂逅，牵引出两人柔柔的爱意，本该是一段羡煞旁人的优美爱情，可是逐渐的，观众们会发现小雨的背后隐藏了一个不可告人的秘密……\t周杰伦在剧情发展上设置了一个惊天大阴谋，因为在情节中埋藏了这样的一个秘密，会使观众在看到中间时心头为之一震，没有人会想到剧情会朝这样的方向转变，也没有人会想到周杰伦会这么大胆地编排了这样一个故事，夸一句周杰伦才华横溢也不为过。\t杰王子和钢琴曲\t周杰伦是学音乐出身，特别擅长弹钢琴，这一点他在电影中也毫不掩饰，片中他至少有10处弹钢琴的场景，有几处还是该片的小高潮部分，让观众真正见识到了周杰伦出众的琴艺。在片中周杰伦不仅要双手弹琴，还要单手弹琴、双手弹两琴、甚至与桂纶镁四手联弹，把钢琴绝技展示得一览无遗，让观众大饱眼福。\t钢琴和音乐是该片中的重要道具，剧情的延伸和发展都缺少不了这两样工具，叶湘伦和路小雨的爱情故事，完全是靠音乐的纽带联系在一起，因为有了神奇的音乐，才会使他们两人的爱情有了美满的结局。\t周杰伦编导这部影片，他不仅是要讲述一个纯洁的爱情童话，也是在宣扬音乐的伟大。众所周知，周杰伦是流行音乐界的天王级歌星，但是由于市场因素的限制，周杰伦并不能随心所欲地创作自己喜爱的音乐。电影则完全不同，主创的个人思维会直接影响一部电影的走向，周杰伦掌控的这部电影，音乐才是电影中的主角，剧中每一个人物的命运都和音乐有莫大的联系，音乐改变了他们的人生。\t复古情结启发了电影故事\t周杰伦有一种复古情结，非常喜欢旧的东西，他本人就开了一家古董店。他最先开始构思这个奇妙的爱情故事，就缘自一台具有百年历史的旧钢琴。他在现实爱情故事的基础上，加入了自己的奇思妙想，使这部电影显得非比寻常。\t不仅仅是剧中那架和男女主人公命运相连的旧钢琴，剧中处处也透着古典美学的气息，因为剧中人物学习的是欧洲古典音乐，所以剧中人物的服装和场景设计也倾向于欧式古典，美仑美奂的电影画面也得益于剧中的这种古典美的风格。\t周杰伦仿佛是刻意把观众带到一个久违的年代，在这部电影中，没有手机、没有电脑、更没有MP3。可能在他的印象中，那是一个最美妙的年代，他希望永远活在20年前，现实中当然不可能，不过他在电影中做到了。\t在台湾电影无比低迷的状况下，周杰伦导演处女作的表现非常令人满意，他为台湾电影甚至是华语电影都注入了新的活力。虽然这部电影还有很多不成熟的地方，比如演员的表演方面，除了黄秋生黄秋生所有音乐专辑和桂纶镁的演技过关之外，其余演员的表现都不算很好，这是周杰伦在演员指导上的失误，但毕竟周杰伦的电影资历尚浅，能做到这一步已经很不容易了。\t电影中的女主角桂纶镁的表演很精彩，让人都不认得这是当初蓝色大门里的那个青涩女孩，桂纶镁长大了，演技也更加成熟了。当初周杰伦选择她作为这部影片的女主角，也曾招来不少非议，很多人都觉得桂纶镁不漂亮，但周杰伦说她非常有气质，看过影片之后，发觉周杰伦说得一点儿都没错。小强/文", 
  "time": "2007-08-04 17:44:45", 
  "title": "《不能说的秘密》：最具创意的爱情童话 ZT", 
  "type": "group_topic"
 }, 
 {
  "author": "31563941", 
  "comment_id": 125, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t最近在看，情节看得我好纠结啊，不知道有没有人和我一样的感受。", 
  "time": "2010-06-09 11:43:04", 
  "title": "该隐与亚伯", 
  "type": "group_topic"
 }, 
 {
  "author": "12838513", 
  "comment_id": 126, 
  "movie_name": "", 
  "rating": "", 
  "text": "请大家帮我解释一下什么是情感剪辑吧~~在哪些影片中用这样的方法体现的很标准很精彩。\t以及在实际拍摄中短片中这种方法的运用应注意哪些问题~\t先谢谢大家啦~\t", 
  "time": "2009-11-09 21:34:45", 
  "title": "请教一个问题", 
  "type": "group_topic"
 }, 
 {
  "author": "2862444", 
  "comment_id": 127, 
  "movie_name": "", 
  "rating": "", 
  "text": "出欧美原盘，价格可商量\thttp://www.douban.com/photos/album/34419080/\thttp://www.douban.com/photos/album/34419080/?start=18\thttp://www.douban.com/photos/album/34419080/?start=36\thttp://www.douban.com/photos/album/34419080/?start=54\thttp://www.douban.com/photos/album/34419080/?start=72\thttp://www.douban.com/photos/album/34419080/?start=90\t同时欢迎加入原盘小组\thttp://www.douban.com/group/zsx123/\t联系方式：\tQQ加这里：775360803\tmsn加好友请复制这里：faloha@live.cn\t直接豆油的只好点我名字啦~\t", 
  "time": "2010-10-28 15:26:31", 
  "title": "出欧美原盘", 
  "type": "group_topic"
 }, 
 {
  "author": "1089808", 
  "comment_id": 128, 
  "movie_name": "", 
  "rating": "", 
  "text": "按张卖,6元一张.\t烟花\t岩井俊二\t情书\t岩井俊二\t燕尾蝶\t岩井俊二\t四月物语\t岩井俊二\t关于莉莉周的一切\t岩井俊二\t花与爱丽丝\t岩井俊二\t爱的捆绑\t岩井俊二\t梦旅人\t岩井俊二\t鬼汤\t岩井俊二\t那年夏天,静静的海\t北野武\t坏孩子的天空\t北野武\t花火\t北野武\t菊次郎的夏天\t北野武\t玩偶\t北野武\t座头市\t北野武\t大佬\t北野武\t双面北野武\t北野武\t葬礼\t伊丹十三\t蒲公英\t伊丹十三\t鸿运女\t伊丹十三\t失乐园\t森田芳光\t家族游戏\t森田芳光\t刑法第39条\t森田芳光\t其后\t森田芳光\t间宫兄弟\t森田芳光\t泥之河\t小栗康平\t为了伽椰子\t小栗康平\t死之棘\t小栗康平\t沉睡的男人\t小栗康平\t小栗康平访谈\t小栗康平\t连弹\t竹中直人\t无能的人\t竹中直人\t东京日和\t竹中直人\t星期一\t萨布\t弹丸飞人\t萨布\t盗信情缘\t萨布\t倒霉的猴子\t萨布\t鳗鱼\t今村昌平\t赤桥下的暖流\t今村昌平\t女炫\t今村昌平\t化石\t小林正树\t夺命剑\t小林正树\t感官新世界\t大林宣彦\t那一年的夏日午后\t大林宣彦\t美丽新天堂\t大林宣彦\t黄昏清兵卫\t山田洋次\t隐剑鬼爪\t山田洋次\t在世界中心呼唤爱\t行定勋\t家庭招待会\t行定勋\t人造天堂\t青山真治\t鱼影之群\t相米慎二\t水手服与机关枪\t相米慎二\t梦之村\t东阳一\t早春物语\t泽井信一郎\t波\t奥原浩至\t超凡神树\t黑泽清\t樱花园\t中原俊\t杀手阿一\t三池崇史\t六月的蛇\t冢本晋也\t东尼泷谷\t市川准\t初恋·地狱篇\t羽仁进\t望乡\t熊井启\t黑之雨\t小泉尧史\t解夏\t矶村一路\t无仁义之战\t深作欣二\t花之武者\t是枝裕和\t向雪祈祷\t根岸吉太郎\t感官世界\t大岛渚\t御法度\t大岛渚\t爱之亡灵\t大岛渚\t爱与希望之街\t大岛渚\t绞死刑\t大岛渚\t青春残酷物语\t大岛渚\t太阳的墓场\t大岛渚\t马克斯,我的爱\t大岛渚\t白昼的恶魔\t大岛渚\t漂流欲室\t金基德\t撒玛利亚的少女\t金基德\t收件人不明\t金基德\t春来冬去\t金基德\t空房间\t金基德\t弹弓\t金基德\t时间\t金基德\t海岸线\t金基德\t生死边缘\t李沧东\t绿洲\t李沧东\t美术馆旁边的动物园\t李廷香\t春逝\t许秦豪\t红字\t边赫\t追访有情人\t边赫\t老男孩\t朴赞郁\t亲切的金子\t朴赞郁\t江原道之力\t洪尚秀\t猪堕井的那天\t洪尚秀\t处女心经\t洪尚秀\t海边的恋人\t洪尚秀\t欢迎来到东莫村\t林光铉\t绿色椅子\t朴哲秀\t错失爱情\t秋昌民\t对我青春的呼唤\t金永南\t三轮车夫\t陈英雄\t夏天的滋味\t陈英雄\t忘情季节\t包东尼\t天与地\t奥利弗·斯通\t晚娘\t朗斯尼美毕达\t世间最后的日子\t彭力·让达那育\t不归单程路\t彭顺\t15\t陈子谦\t末代皇帝\t伯纳多·伯图鲁奇\t遇上1967年的女神\t罗卓瑶\t中国盒子\t王颖\t无形海浪\t彭氏,浅野忠信,杜可风\t鼹鼠的故事3DVD\t果酱情人集\t日本\t今村昌平杰作选1－3卷3DVD\t今村昌平\t独立短片精粹72DVD\t韩国\t异共短片集\t韩国\t如果我是你短片集\t韩国\t如果我是你2短片集\t韩国\t奥斯卡75年最佳短片集\t霸王别姬\t陈凯歌\t古井户\t吴天明\t盲井\t李杨\t孔雀\t顾长卫\t小武\t贾樟柯\t站台\t贾樟柯\t任逍遥\t贾樟柯\t公共场所，小山回家\t贾樟柯\t世界\t贾樟柯\t三峡好人\t贾樟柯\t东\t贾樟柯\t十七岁的单车\t王小帅\t二弟\t王小帅\t扁担·姑娘\t王小帅\t德拉姆2DVD\t田壮壮\t蓝风筝\t田壮壮\t天浴\t陈冲\t暖\t霍建起\t一个陌生女人的来信\t徐静蕾\t双旗镇刀客\t何平\t断臂山\t李安\t饮食男女\t李安\t推手\t李安\t月光少年\t余为彦\t安安\t林青介\t歌舞中国\t彭文淳\t蓝色夏恋\t易智言\t秋天的蓝调\t陈秀玉\t那年夏天的浪声\t陈秀玉\t", 
  "time": "2008-01-05 17:41:33", 
  "title": "想给它们安个家...", 
  "type": "group_topic"
 }, 
 {
  "author": "1000905", 
  "comment_id": 129, 
  "movie_name": "", 
  "rating": "", 
  "text": "有些是电视上一直有介绍、播放，可总是看这样那样的片断，直到最近才有机会完整的完成它。对我而言，譬如甜蜜蜜，印象里老是过节、签名那几段，春末在一家地方有限台才算看了后边大半部，多少诧异异域的一段经历，像看新片子\t还有一些是或因机缘、或逢场合，存在机子上一直看个开头没继续的片子，有些雪藏太久了干脆腾空间时来一句“没缘分啊”就删了，有些舍不得等着合适的心情结交－－譬如现在接着前半段看的非常嫌疑犯\t我相信人和电影是有缘分的，成长的心理成熟度，个人经历、性格直接决定了你面对一个场景、画面时的瞳孔收缩程度，呵呵，或者假如说电影作品是导演性格、审美情趣的延伸，那就看你和ta见面时对不对脾气，合不合得来了。\t合不来瞧不上的片子，对不起，你再喜欢也是你的事，它再经典是大家伙儿的事，我当没这部片子－－逼急了就开骂:我想到王家卫的病态影片\t呃，总之，是哪些片子经典但一直是遗憾甚至想破口大骂的？对你而言\t", 
  "time": "2006-01-04 19:41:45", 
  "title": "我最BS的公认牛导和经典影片", 
  "type": "group_topic"
 }, 
 {
  "author": "61240959", 
  "comment_id": 130, 
  "movie_name": "", 
  "rating": "", 
  "text": "我准备建个专门做欧美影视和演唱会的网站\t朋友们\t有兴趣的话\t帮起个名字啊\t", 
  "time": "2012-06-27 10:55:05", 
  "title": "点点", 
  "type": "group_topic"
 }, 
 {
  "author": "1835234", 
  "comment_id": 131, 
  "movie_name": "", 
  "rating": "", 
  "text": "有一句话说得比较极端，说没有杜笃之的录音，台湾电影就要变成哑巴。这话要是跟杜笃之讲了，一贯谦逊的他肯定会予以否认。杜笃之的电影我完全用听觉去感受的，是蓝色大门，从网络上下载的录音剪辑来听，那也是蓝色大门老杜的杰作，声音满满的，即使没有声音的时候，仍能感觉到动静。可以说，老杜的耳朵扩大了我们的听觉。或者说，改变了我们的听觉。且他用的耳朵经历了台湾电影最辉煌和今天极低迷的状况，他在访谈中流露出他是个乐观主义者，一切都会好起来的。\t撰文/张殷蓓\t“电影是这样的东西，所以你说，我是什么角色？有时是主角，有时是配角，但大部份时间是配角。而且台湾电影又不是专门真正玩声音的一个设计，但是声音你没弄好，就会扣分；你弄得好，它会加分，不是加在声音上，而是加在电影上，这是重点，你帮这个电影加分，而不是帮你自己加分，要努力的是这方面，不要强出头，我是比较这样看。”－－杜笃之\t杜笃之作品表\t1981\t1905年的冬天导演；余为彦\t背国旗的人剪接\t血旗变剪接\t我的爷爷剪接\t1982\t光阴的故事导演：陶德辰／杨德昌／柯一正／张毅\t1983\t海滩的一天导演：杨德昌\t儿子的玩偶导演：侯孝贤／曾壮祥／万仁\t竹剑少年编剧；柯一正\t风柜来的人导演：侯孝贤\t小毕的故事导演：陈坤厚\t油麻莱籽导演：万仁1984\t冬冬的假期导演：侯孝贤\t策马入林导演：王童\t1985\t阳春老爸导演：王童青梅竹马导演：杨德昌\t小逃犯导演：蔡明亮\t超级市民导演：万仁我这样过了一生导演：张毅\t童年往事导演：侯孝贤1986\t恐怖分子导演：杨德昌恋恋风尘导演：侯孝贤我的爱导演：张毅\t1988\t黄色故事导演：张艾嘉\t尼罗河女儿导演：侯孝贤\t怨女导演：汉章\t1989\t悲情城市导演：侯孝贤1992\t牯岭街少年杀人事件导演：杨德昌少年，安啦！导演：徐小明\t暗恋桃花源导演：赖声川\t无言的山丘导演：王童\t1993\t戏梦人生导演：侯孝贤只要为你活一天导演：陈国富\t青春无悔导演：周晏子\t1994\t独立时代导演：杨德昌飞侠阿达导演：赖声川\t我的美丽与哀愁导演：陈国富多桑导演：吴念真\t1995\t太平天国导演：吴念真好男好女导演：侯孝贤\t超级大国民导演：万仁去年冬天导演：徐小明\t1996\t麻将导演：杨德昌春花梦露导演：林正盛\t南国再见，南国导演：侯孝贤今天不回家导演：张艾嘉1997\t爱情来了导演：陈玉勋\t春光乍泄导演：王家卫\t抱紧你\t放浪导演：林正盛\t蓝月导演：柯一正\t我的神经病导演：王小棣\t一只雀仔哮啾啾导演：张志勇\t国道封闭导演：何平\t捉奸强奸通奸导演：邓安宁\t假面超人导演：翟友宁\t给逃亡者的恰恰导演：王财祥\t基佬四十导演：舒琪侯孝贤画像导演：奥利佛·阿尔萨斯\t1998\t三条人导演：杜可风\t美丽在歌唱导演：林正盛\t海上花导演：侯孝贤魔法阿妈导演：王小棣\t果酱导演：陈以文\t三橘之恋导演：鸿鸿\t征婚启事导演：陈国富为人民服务导演：李巨源、冯光远\t超级公民导演：万仁\t愈快乐愈堕落导演：关锦鹏\t1999\t千言万语导演：许鞍华\t有时跳舞导演：关锦鹏\t想死趁现在导演：陈以文\t七月天导演：魏德圣\t红叶传奇导演：萧菊贞\t2000\t沙河悲歌导演：张志勇\t花样年华导演：王家卫\t小百无禁忌导演：章蕙兰\t一一导演：杨德昌\t运转手之恋导演：陈以文命带追逐导演：萧雅全\t夜奔导演：徐立功2001\t千禧曼波：蔷薇的名字导演：侯孝贤\t你那边几点导演：蔡明亮\t2002\t幽灵人间导演：许鞍华男人四十导演：许鞍华\t", 
  "time": "2012-02-20 06:25:11", 
  "title": "杜笃之访谈：有时主角，有时配角（外一篇 谈电影录音）", 
  "type": "group_topic"
 }, 
 {
  "author": "3027727", 
  "comment_id": 132, 
  "movie_name": "", 
  "rating": "", 
  "text": "推出了个像imovie升级版的fcpx，然后声称不久后停止对fcp7的技术支持。。。\t狗日的苹果。。。\t然后premiere和avid都开始推出廉价促销，吸引剪辑师换系统\t不过也有不少fcp的死忠，联名上书水果公司，让他们公开fcp的源代码，让其他公司继续fcp的发展和维护，要是这个都答应了，我就承认资本主义的先进性-\t-\t擦擦擦！！！！！！！", 
  "time": "2011-08-29 11:16:31", 
  "title": "苹果关闭视频部门", 
  "type": "group_topic"
 }, 
 {
  "author": "49457920", 
  "comment_id": 133, 
  "movie_name": "", 
  "rating": "", 
  "text": "是偶然看到的片花，很感兴趣，求片名。\t片花里讲的比较明显的特征是：\t一些年轻人带着白色的假发就是法官戴的那种白色假发在比较古朴的教室里学习小提琴，打扮很庄严，女主因该是吧？挺漂亮.....\t但凡拉小提琴的时候他们都戴着白色的假发..\t中间好像他们出席了一场舞会....\t而且打扮得都很优雅，清新。\t只知道是法国的电影..其他的...有看过的吗..\t求片名啊啊啊，感激不尽！", 
  "time": "2012-10-10 17:10:37", 
  "title": "有部法国电影中间有小提琴的片段，求片名", 
  "type": "group_topic"
 }, 
 {
  "author": "1222115", 
  "comment_id": 134, 
  "movie_name": "", 
  "rating": "", 
  "text": "魔王里面的演员演技都好得没话说，特别是我家智勋！他剪短了头发，狂减２０斤，一副憔悴的模样，真是让人心疼啊．当然也喜欢大叔，他跟豪杰春香里面的形象完全不一样！感觉是好专业的演员，演什么像什么．\t看＜魔王＞的时候，竟然有＜越狱＞的感觉．但不晓得收视率为什么不高．我觉得，虽然也喜欢肥皂剧，但相比＜魔女柔熙＞我更爱魔王，虽然那里面有我家在熙．\t智勋真的是一位非常优秀的演员，希望大家喜欢他．一定要喜欢他啊！！", 
  "time": "2007-06-10 15:10:03", 
  "title": "看了＜魔王＞更爱智勋", 
  "type": "group_topic"
 }, 
 {
  "author": "34801020", 
  "comment_id": 135, 
  "movie_name": "", 
  "rating": "", 
  "text": "很久以前看的\t国产片\t记得一点内容：一群男人可能也有女的\t参加一个比赛，比赛内容好像就是搏击那样的\t隐约记得在水上打的当然水上有垫子\t额。。。就记得这些了\t拜托各位大虾了~~", 
  "time": "2010-02-08 23:30:45", 
  "title": "求助！！想找一部电影", 
  "type": "group_topic"
 }, 
 {
  "author": "36808084", 
  "comment_id": 136, 
  "movie_name": "", 
  "rating": "", 
  "text": "本人自从看了美丽的人之后就一发不可收拾的喜欢上他\t并开始关注他演过的电影\t感觉他很少露面\t不怎么曝光呐", 
  "time": "2010-07-22 21:21:53", 
  "title": "大家有看过《美丽的人》《巴黎小情歌》《戏梦巴黎》吗？喜欢路易斯.加瑞尔吗？", 
  "type": "group_topic"
 }, 
 {
  "author": "1318531", 
  "comment_id": 137, 
  "movie_name": "", 
  "rating": "", 
  "text": "有一个郑雨盛的小组都没有人加入...大家不\t觉得他真的很帅吗??一起加入吧...大家支持一下啊\t~~~~~", 
  "time": "2006-12-30 16:25:47", 
  "title": "大家一起加入", 
  "type": "group_topic"
 }, 
 {
  "author": "57597044", 
  "comment_id": 138, 
  "movie_name": "", 
  "rating": "", 
  "text": "老师要求我们拍故事片\t十分钟左右的\t故事情节强的\t求大家推介几部电影吧\t中外的都可以\t但是不要太多人了", 
  "time": "2012-06-04 19:53:00", 
  "title": "什么电影好模仿啊", 
  "type": "group_topic"
 }, 
 {
  "author": "44922714", 
  "comment_id": 139, 
  "movie_name": "", 
  "rating": "", 
  "text": "提及3D这个词，我想就不能怪我们在安静的自习室里也沸腾了，没办法啊，谁让它那么流行呢！所以我们都是“识时务”的俊杰呀！尤其是当我们戴上那3D眼镜的时候，既能“现身”于美妙的卡通世界，还能切身体会到面对各种危险的恐怖，真真是外形！肉身！内脏！从里到外看个遍了，所以穿越神马的都太弱了呀呀呀呀！好吧，还是赶紧和大家分享一下“亲身经历”吧！\tNO.1圣诞夜惊魂\t图片1\t首先，楼主要说的就是64届威尼斯电影节的圣诞夜惊魂，这是一部美国动画片，故事讲述的是一个叫万圣镇的地方，各种鬼怪绑架了圣诞老人的奇幻故事。\t对于“鬼怪绑架了圣诞老人”这样的情节，呃，只能说真有创意呀！绑架了圣诞老人谁给我们派送礼物啊？这是一个极其严重的问题，所以为了鄙视那个没有操守的鬼怪，我们真应该“亲身”“亲耳”亲眼”唾弃之！！\tNO.2\t大海啸之鲨口逃生\t图片2\t想切身感受一下被在鲨鱼口下给自己争命的刺激吗？想体验一下与鲨鱼亲密接触的极致“快感”？想测试一下自己究竟有多大胆吗？好嘛！戴上手上的3D眼镜就能一偿夙愿了嘛！男生们，别总是口头上说自己有多勇敢，有多能保护自己的女友啊，来点实际的。还有女性同胞们，别总是打着“重口味”的旗帜光说不练啊！楼主真没拐骗你们，真的，鲨鱼地点都不可怕，不就是总觉着鲨鱼就在自己身边，呼吸喷洒在脖子上吗？楼主真没呼吸不畅，鲨鱼一口一口咬人那会儿，楼主也真没觉着那咬的就是自己，鲨鱼与海啸齐飞那会儿，楼主也真没有那种真实的绝望感，真的，楼主一般不骗人……\tNO.3飞屋环游记\t图片3\t蓝蓝的天，白白的云，纯纯的人……好开心哪！原来楼主不长翅膀也可以飞的！还是被气球带着飞，楼主可真瘦呀！……童话？楼主说得好：“每个人的心中都怀揣着一个童话梦”，于是，楼主终于可以体验一把童话了，原来从天上看真的有一种“我真强大你真渺小”的感觉呀，容楼主卖个广告先：同学们，同学们，不要筋斗云，不要假翅膀，只有3D眼镜，3D眼镜啊，不用念咒语，不用使内功，还等什么，快来抢购吧！没才华也是一种罪，同学们恕罪恕罪\tNO.4空中杀手\t图片4\t说白了，这就是一群飞行家上演各种“猫腻”的故事，阴谋什么的都是浮云，重要的还是那群飞行员在空中决斗的故事啊！其实这是一场飞机战，你攻击我，我闪，等我闪完再打你，你跑我就追，你追过来我还跑，你来我往，没完没了，实在打不过了就跳伞，可怜的孩子，你跳伞也跳不过被捕杀的命运啊！同学们，要不要来一场“真正”的生死大战呢？是骡子是马，拉出来遛遛……\tN0.5冰川时代3\t图片5\t同学们，还记得曾几何时买新手机总是作为附带的那个视频吗？原来它就是我的童年啊！啊不，我的曾几何时啊！只能说，它太经典了！不同的于前两部的是，这次赶潮流使用了3D了哇！原来，不是只我们长大，连我们“玩伴们”也在“成熟”了！我们终于可以不只是看，而是直接“感受”了，各种俯冲，各种惊险，新的旅途，新的开始……", 
  "time": "2012-08-31 17:16:17", 
  "title": "外形！肉身！内脏！体验各种“威尼斯”炫目3D大片", 
  "type": "group_topic"
 }, 
 {
  "author": "1347608", 
  "comment_id": 140, 
  "movie_name": "", 
  "rating": "", 
  "text": "事隔两年再度捧起\"金狮\"大奖的李安不仅成为威尼斯电影节历史上第三位两夺\"金狮\"的导演，也让华语导演史无前例地创造了水城三连冠的影展奇迹\t　2005年，李安导演凭借描写美国西部牛仔的\"同志\"题材影片断背山击败强劲的竞争对手，乔治·克鲁尼导演的晚安，好运，第一次捧起\"金狮\"。这部影片被认为\"催人泪下，展示了美国式的爱情故事\"。李安则激动地表示，他试图通过断背山表现西部牛仔的兄弟情谊，而这种情谊又成为一种爱情，让人感动。在随后举行的第78届奥斯卡颁奖典礼上，李安凭借本片首次揽下最佳导演的“小金人”。\t　　2006年，中国第六代导演的领军人物贾樟柯凭借他的新作三峡好人以“惊喜电影”的身份最后一刻入围第63届威尼斯电影节竞赛单元。这一届还有杜琪峰导演的放逐和蔡明亮导演的黑眼圈同时入围。第三次参加威尼斯电影节的贾樟柯最终“意外”捧起“金狮”大奖。贾樟柯特别感谢了一起工作十年的摄影师和制片人周强。三峡好人于当年年底贺岁档在国内公映，并引发一场与张伟平的\"口水\"大战。\t　　2007年，威尼斯电影节迎来75周年大庆，进入竞赛单元的华语影片达到了创纪录的四部：李安的色，戒、姜文的太阳照常升起、杜琪峰的神探和李康生的帮帮我爱神。开幕第二天便举行首映的色，戒即时引发媒体的争论，影展会刊的媒体评审团和民间观察团均不看好影片夺奖，打分偏低。李安在映后三天也转往加拿大参加多伦多电影节，然而峰回路转，在今天的颁奖礼上，李安再次现身，事隔一年再捧“金狮”！\t至此李安步入双金狮,双金熊,双金人的电影殿堂.\t　李安获奖感言：\t　当评审团打电话给我，让我从多伦多回来的时候，我没有问任何问题，我也不知道所获是何奖项，我就毅然选择回到威尼斯。\t　　\t　　我回来只是因为这里有七位很好的导演评委，没有想到会得到大奖。这个奖就像我这部电影一样吓到了我自己.\t　　\t　　通过色，戒，我带领观众抵达神奇的东方国度，拍摄色，戒这部影片对我而言相当困难，也让我痴迷于那个神奇的年代,我觉得七位评委就像七武士一样从我拍摄这部影片的神奇经历中拯救了我。要是大家认为已经获得一座金狮再得金狮是件容易的事，就错了。对我来说再得金狮是非常困难的事。\t　　\t　　如果不是我勇敢的演员们梁朝伟、汤唯、陈冲、王力宏等；我可能无法完成这部电影。\t　　我感谢制片人，感谢上海电影制片厂，感谢威尼斯电影节\t　　\t　　这是威尼斯电影节第75年，今晚我觉得它非常伟大。刚刚去世的导演伯格曼对我来讲就像是父亲一样的导师，这个奖献给他。\t　　以下为中文感谢我的父母和观众们，谢谢大家！\t", 
  "time": "2007-09-09 03:37:37", 
  "title": "李安再捧\"金狮\"大奖 华语导演水城三连冠", 
  "type": "group_topic"
 }, 
 {
  "author": "2501045", 
  "comment_id": 141, 
  "movie_name": "", 
  "rating": "", 
  "text": "P40-P41两页刊载的四幅希安·博拉夫的照片与本人的弟弟很像-_-b\t于是想把电子版的传给他看，哪位好心人能扫描下来发给我啊？～～～\t万分感谢！！！", 
  "time": "2008-11-11 15:43:45", 
  "title": "买到最新期2008.10的伙计们，求大家个事～", 
  "type": "group_topic"
 }, 
 {
  "author": "1212418", 
  "comment_id": 142, 
  "movie_name": "", 
  "rating": "", 
  "text": "我昨天去了一个卖DVD的商店，经营者和我还算认识，以前在那卖的盗版DVD我靠不开玩笑从内容到版本都让我非常满意，还有那些在国外获奖无数但在国内媒体只字不提的华人电影。所以我到了那就跟进了超市一样，不过那是以前，昨天去了以后发现架子上全换成了那种小塑料包装的破烂电影，保证你没兴趣在那上浪费时间，上面都写着什么“中凯文化”“中凯高清”，大家都知道是怎么回事吧，后来我转了转就走了。当然走的时候是很失落的，FXXX!!!我都有点怀疑以后是不是还能看到好电影了，怎么会这样啊？！", 
  "time": "2006-08-19 16:18:25", 
  "title": "为什么会这样？最近风声很紧吗？", 
  "type": "group_topic"
 }, 
 {
  "author": "4263054", 
  "comment_id": 143, 
  "movie_name": "", 
  "rating": "", 
  "text": "是老电影了\t讲了一个英俊的男人是如何发家的\t好像其中有很多黑道的交易\t让他结了不少怨\t更重要的是\t他在某人貌似是皮条客吧手中救下了一个漂亮性感的黑人少女\t后者成为了他的情人\t在一次舞会上\t他抱着一个小女孩跳舞\t女孩说长大要嫁给他这样的男人\t果不其然\t他们重逢了。。。后来结婚了，还生了一个女儿。然后那个反派找上门了，他恰好不在家。片尾就是小孩子发现年轻的妈妈漂浮在泳池里被人杀害了。。。是小学六年级的时候看的\t一直想知道究竟是啥片子\t", 
  "time": "2011-03-06 23:14:43", 
  "title": "求片名！", 
  "type": "group_topic"
 }, 
 {
  "author": "1115833", 
  "comment_id": 144, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t香港电影资料馆链接\thttp://www.lcsd.gov.hk/CE/CulturalService/HKFA/chinese/cindex.html\t港产电影一览档案下载\thttp://www.lcsd.gov.hk/CE/CulturalService/HKFA/chinese/archivefct4.html\t资料只更新到03年吧好象，可能是最全的名录了，收齐了自1913年的庄子试妻Zhuang\tZi\tTests\tHis\tWife到2003年的金鸡ⅡGolden\tChicken\tⅡ的绝大部分电影。只是不够详细，毕竟不是单以影迷为服务对象的。", 
  "time": "2006-08-06 14:18:26", 
  "title": "香港电影资料馆链接同港产电影一览档案下载", 
  "type": "group_topic"
 }, 
 {
  "author": "1418032", 
  "comment_id": 145, 
  "movie_name": "", 
  "rating": "", 
  "text": "如题。\t做报告需要素材。希望找到关于描述法国家庭，特别是单亲家庭的题材。\t谢谢大家~~~", 
  "time": "2010-11-10 04:00:07", 
  "title": "求助 有没有同学看过 单亲家庭 题材的法国电影？", 
  "type": "group_topic"
 }, 
 {
  "author": "1298995", 
  "comment_id": 146, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t　　\t　　是04年看的韩片~\t里面人物比较多~好象是几个男人是朋友\t描写他们各自的生活的~有主次\t记得剧情里男主角是开CD店的~\t有个女孩子还来偷CD\t但是店主把CD送给她了....\t　　名字好象是4个字的\t　　急......", 
  "time": "2006-10-31 23:44:06", 
  "title": "求助一个韩国电影的名字！！！急...", 
  "type": "group_topic"
 }, 
 {
  "author": "81721651", 
  "comment_id": 147, 
  "movie_name": "", 
  "rating": "", 
  "text": "　　豆友们，不知道你们看了那么多法国浪漫电影，有没有用过里面情节的？？我以前没觉得浪漫会有什么结果…作为一个IT男，总认为可有可无。自从看了这个帖子之后，就总想来一发，试一下。\t　　但是又不知道会有什么结果？？毕竟现实和理想还是有差距的，你们有没有什么现实版的浪漫故事可以晒一晒…\t　　求大仙指导！图片1", 
  "time": "2014-03-21 19:43:12", 
  "title": "#现实版法国浪漫电影故事#", 
  "type": "group_topic"
 }, 
 {
  "author": "48062489", 
  "comment_id": 148, 
  "movie_name": "", 
  "rating": "", 
  "text": "反斗马骝\t梁朝伟，刘德华早期作品，很经典，很冷门。", 
  "time": "2010-12-12 19:43:04", 
  "title": "推荐一部梁朝伟，刘德华合演的一部经典且冷门的影片。", 
  "type": "group_topic"
 }, 
 {
  "author": "2707783", 
  "comment_id": 149, 
  "movie_name": "", 
  "rating": "", 
  "text": "怎么说呢？\t有点苦涩\t沉闷\t大家说说自己的观后感吧！", 
  "time": "2008-09-20 22:25:57", 
  "title": "刚看了「伤-KIZ/KIDS-」", 
  "type": "group_topic"
 }, 
 {
  "author": "38356801", 
  "comment_id": 150, 
  "movie_name": "", 
  "rating": "", 
  "text": "最近学校电影学院又开始推荐好电影同时也放映了一些好片子，这次主题是新青年导演的电影，看了几部感觉挺好的，这些电影没有什么特别流行的，但真的很好看，不同时代的人眼中的中国也是不同的，曾经有一位老师说过，西方发达国家的电影出发点都是对社会的批判，因为这样才真是，存在即合理，下面推荐几部给大家，大家也可以互相讨论讨论，当然有几部是被禁的，大家可能看不到！\t金碧辉煌\t西干道\t谁为我投票\t火把剧团\t完美生活\t红颜\t马背上的法庭", 
  "time": "2010-06-05 22:23:16", 
  "title": "新青年导演的电影", 
  "type": "group_topic"
 }, 
 {
  "author": "2362804", 
  "comment_id": 151, 
  "movie_name": "", 
  "rating": "", 
  "text": "罗马尼亚短片，2008年柏林电影节最佳短片。\thttp://movie.douban.com/subject/2982619/\t字英法sub+中字srt：http://shooter.cn/xml/sub/167/167001.xml\t那啥:\tt321493417\tRar\tPassword:\thttp://www.douban.com/group/subtitle/\t", 
  "time": "2011-03-09 20:26:01", 
  "title": "【中字】游泳的好日子 O zi buna de plaja  2008", 
  "type": "group_topic"
 }, 
 {
  "author": "4501784", 
  "comment_id": 152, 
  "movie_name": "", 
  "rating": "", 
  "text": "黑泽明电影播放\t8月15日活人的记录\t8月16日美好的星期天\t喜欢黑泽明的你，喜欢老电影的你\t让我一起周末一起相聚在蓝羊，会问那只属于我们的感动............\t同类人之间的聚会必定会有火花，必定会体会彼此的感受...............\t地址：清华大学西门向北200米，水磨新区3号\t电话：62655069\t13581857510\t15010303511", 
  "time": "2009-08-13 17:10:47", 
  "title": "老电影正在风行ing", 
  "type": "group_topic"
 }, 
 {
  "author": "1954304", 
  "comment_id": 153, 
  "movie_name": "", 
  "rating": "", 
  "text": "就是教授第一次烧书的时候~背景是首很古老的爵士乐~谁知道名字或者下载链接~感激不尽~", 
  "time": "2008-09-07 09:55:29", 
  "title": "Dreamcatcher里面的插曲", 
  "type": "group_topic"
 }, 
 {
  "author": "63362743", 
  "comment_id": 154, 
  "movie_name": "", 
  "rating": "", 
  "text": "小伙伴们！现CJ官方豆瓣小站散福利啦，免费影票等你拿！请热爱电影的小伙伴们看这里！↓↓\t2014韩国电影展于8月27日–9月3日，在北京举行，届时会展映十部类型各异的优秀影片，为此CJ官方豆瓣小站、CJ娱乐官方微博开展了先上抢票活动，凡参与活动者均有机会获得观影券2张哦~约上朋友，免费看大片！机！不！可！失！都是豆瓣人，不用感谢我啦~童鞋们快快玩起来吧！\t活动链接：\t豆瓣同城：http://www.douban.com/event/22394689/\tCJ娱乐官方微博：http://weibo.com/2822680370/BiYWg5KWI?mod=weibotime\t观影地点:CGV星星北京颐堤港影城\t————————————————\t分割线\t———————————————————\t2014韩国电影展展映影片\t图片1\t图片2\t图片3\t图片4\t图片5\t图片6\t图片7\t图片8\t图片9\t图片10\t另附一张2014韩国电影展排期表，小伙伴可根据自己的喜好、时间进行观影~~\t图片11", 
  "time": "2014-08-22 18:17:08", 
  "title": "【免费影票】CJ 豆瓣官方小站散福利，参与活动得影券，别说我没告诉你！", 
  "type": "group_topic"
 }, 
 {
  "author": "1000960", 
  "comment_id": 155, 
  "movie_name": "", 
  "rating": "", 
  "text": "谈一点自己对于韩国电影的看法。\t我的“韩国电影”经历\t其实以前比较少看韩国片，主要对于那些哈韩哈日的人先天有一种莫名的反感。后来一次偶然的机会接触到一部韩国的MTV，也就是后来网上盛传的那首Kiss，当时很惊讶于韩国制作人能在如此有限的时间内将短短的一首歌曲演艺成一个完整的爱情故事，给我留下了深刻的印象，这使得我开始留意韩国的文艺作品。\t彻底改变我对韩国电影的认识，应该是我的野蛮女友，其实至今我仍旧觉得，这部影片应该是韩国爱情片的一个巅峰，无论是剧本，音乐，表演，拍摄等等都可以堪称经典，而车太贤的朴实表演更是给我留下深刻的印象。紧接着看了八月照相馆春逝该片的音乐很成功，也是我目前经常听的一张原声碟，假如太阳从西边升起，爱情小说又名向左爱向右爱，车太贤的又一部力作，当然更应让人缅怀的是不久前刚刚自杀的女主角，每天爱我多一些等影片，尽情展示了韩国电影人丰富的情感世界和明星们的精彩演技。至少我觉得，目前国内大陆没有一部爱情片可以于韩国影片抗衡。\t也许有些东西吃多了，会腻味，韩国电影也一样，面对丰富的韩国电影，看多了，的确感觉有点索然无味了，因为很多的电影有了太多的相互模仿，甚至已经形成了一套韩国爱情电影的模式“悲剧爱情”，我总觉得一旦艺术形式化公式化以后，就不太会有突破了。象最近炒的比较厉害的我脑海中的橡皮檫仍旧没有逃脱这种模式，也就很难再骗取观众的眼泪了。虽然期间也接触过一些韩国的动作片和特殊的类型化电影色既是空和梦精记等，仍然感觉没有新意，甚至我开始觉得韩国影人也就这点水平了。\t前不久的一部空房间又一次改变了我的看法，这部片子是一部“用镜头说话“的经典作品，目前我陆续在看他的一些早期和最近的作品，其中包括了春夏秋冬又一春Samaritan\tGirl等，虽然他的作品大多划为边缘艺术电影，但却不是那种苦涩难懂的，更多的是一种人类情感的回归。\t韩国电影类型的多样化在全世界都是值得称道的，虽然各大电影节并不一定都代表真实水平，但是从最近频频获奖的情况来看，韩国电影已经成为亚洲电影中不可小视的一股力量。\t韩国电影和中国香港电影\t朋友们聊天的时候经常会把韩国电影和中国香港电影相比较，因为他们都带有很浓厚的快餐文化的感觉，但是我个人觉得，香港的狭小地域性已经很大程度上限制了香港电影的发展，尤其是近几年，虽然有类似于象无间道这样让人称道的好影片，但是仍然不能突破低迷的怪圈。甚至于象功夫片这样的香港电影的”老本“，也开始慢慢被侵蚀了。无论是韩国电影还是香港电影都有大量的好莱坞模式化电影的影子，但是韩国电影的文化根基比香港电影要深，在很大程度上，电影人的创作空间要更大。\t韩国电影和中国大陆电影\t也许是同出一种文化的渊源，所以在许多影片的情感本质上，是很类同的，象金基德的春夏秋冬又一春就是一部禅文化的交流。这也是为什么韩国电影更能博得中国影迷们的眼泪和喝彩。其实大陆近些年也不乏经典之作，最近炒的火热的顾长卫的孔雀和贾章柯的世界，还有以往的陈凯歌霸王别姬，姜文的阳光灿烂的日子，张艺谋的活着等等，商业影片中也不乏张艺谋的英雄虽然这部影片被外界骂的比较厉害，其中也包括我自己，但是不得不承认的是，他开创了中国商业电影运行模式的一个高峰和冯小刚的手机等。大陆电影的局限仍然在创作的空间上，其实现在很多中国的优秀电影人是被绑着手脚在创作，因为有了太多的忌讳。冯小刚曾经有过一句比较经典的描述“中国电影人是在夹缝中生存”。相比较的韩国电影的真正繁荣期正是从“电检制度改革”以后才开始的，从创作的文化根基还是创作题材上来看，大陆电影都还有很大的发展和超越的空间，只是还需要从制度上能更宽容一些。", 
  "time": "2005-05-19 23:41:09", 
  "title": "谈一点自己对于韩国电影的看法。", 
  "type": "group_topic"
 }, 
 {
  "author": "1869874", 
  "comment_id": 156, 
  "movie_name": "", 
  "rating": "", 
  "text": "书名：以人为中心心理咨询实践\t作者:\t戴夫•默恩斯/Dave\tMearns\t译者:刘毅ISBN:\t9787562453512\t页数:\t324\t定价:\t36.00\t出版社:\t重庆大学出版社\t装帧:\t平装\t出版年:\t2010-05\t评分：5+分\t简介\t·\t·\t·\t·\t·\t·\t　　自卡尔•罗杰斯本人所著的以人为中心的心理治疗以来第一部有关此方法的系统而全面的教材……太棒了。\t　　——心理咨询Counselling，英国心理咨询协会主办杂志\t　　一本精彩的著作；强烈推荐。终于有人通俗易懂地写出了这一理论和实践——主要是实践——而对于许多热切关注它的人而言，这种治疗方法是最具有意义的。太棒了！\t　　——聚焦联结Focusing\tConnection\t　　对以人为中心的心理咨询提供了真正的洞察……这本书娓娓道来；读起来绝对令人爱不释手我就无法放下它，它吸引着我关注自己的情感领域。我要感谢两位作者与读者一起分享了如此多的隐私。我向正在接受培训的心理咨询师、已接受过培训的心理咨询师、来访者以及那些从事心理咨询工作的人们推荐这本书。这本书影响了我，而且我想我不能没有它。\t　　——BPS咨询心理学评论BPS\tCounselling\tPsychol\t我的心得：\t这本书让我爱不释手，因为大多数时候都是在公共汽车上看书，有时候看得太入迷都希望车一直开下去，不要停。\t今天晚上终于看完，但我觉得过一段时间肯定会再读第二遍。\t我认为所有的心理咨询师都该读一下这本书，因为从这本书里，我们不但汲取到了国外资深心理师的精华，还看到了人性的美好。　　\t最后，我认为这是一本极好极好的心理咨询教科书。", 
  "time": "2010-09-07 00:05:56", 
  "title": "推荐一本咨询技术方面的专业书籍", 
  "type": "group_topic"
 }, 
 {
  "author": "1788316", 
  "comment_id": 157, 
  "movie_name": "", 
  "rating": "", 
  "text": "中央电视台人口栏目招聘后期编辑人员，男女不限，年龄20-30岁之间条件特别优秀者，年龄可适当放宽。\t后期任职条件：1、熟练使用Final\tcut\tPro或大洋等剪辑软件，2年以上工作经验；\t2、具备使用AE、PS、3DMAX进行低端包装的能力，如能使用Flint优先录取；\t3、有镜头感，熟悉后期剪辑工作流程，能够独立完成项目；\t4、工作积极主动，有责任心和职业道德，有耐心，能够适应高强度工作压力；\t待\t遇：面议\t报名截止日期：2011年8月12日。\t有意者请发送简历、照片及联系方式至tvpro@sina.cn，一旦进入面试，会尽快与您联系。\t", 
  "time": "2011-07-05 11:42:48", 
  "title": "中央电视台《人口》栏目招聘后期编辑人员", 
  "type": "group_topic"
 }, 
 {
  "author": "2156258", 
  "comment_id": 158, 
  "movie_name": "", 
  "rating": "", 
  "text": "原帖：http://blog.sina.com.cn/s/blog_57341aae0100ctwa.html\tBlack\tBelly\tOf\tThe\tTarantula1971\tDirected\tBy\tPaolo\tCavara\t“有史以来最好的Giallo电影”？不用怀疑海报上的评语，事实上这部影片正如它所说，可谓70年代上半期的杰作，也是有史以来最好的Giallo——之一这个必须加上。即使这部电影属于在Argento的处子作——动物标题的\"The\tBird\tWith\tCrystal\tPlumage\"之后一年里出炉的第一批跟风作品阵营，那也丝毫不能磨灭它的可贵价值。而且，如果你喜欢\"The\tBird\tWith\tCrystal\tPlumage\"那种朴素中透着灵气的感觉，那相信你也一定会喜欢这部电影，并在这部电影中找到属于你的乐趣——同样慵懒恬静的画面，同样活泼灵动的配乐，同样不落窠臼的叙事，还有更多的幽默和讽刺。\t这个时候的Giallo简直已经不裸露不成戏了。影片的开场即很炫很香艳：那是一段进行中的SPA。摄像机隔着磨砂玻璃，缓缓拍出俯卧的女体和一双工作中的男子的手。浮想联翩中，荧幕上随之打出了影片的标题——Black\tBelly\tOf\tThe\tTarantula，让人觉着目前的阶段听着还真玄乎。而那双手的主人，盲人按摩技师，面对客人Babara\tBouchet扮的勾引依旧岿然不动，直到寂寞的Bouchet被丈夫一个电话叫回家。这擦边球打得有点意思，简直就是为Babara\tBouchet量身定做的。\t紧随其后的剧情中设计的夫妻之间的家庭纠纷颇值得玩味，镜头的组合显得洗练而和谐：丈夫为了妻子被偷拍的裸照愤怒得就像一头公牛。而是夜，妻子就在先前与丈夫扭打在一起的同一间起居室，以几乎相同的动作挣扎着逃开入侵者的袭击……而她消失的生命也以掉落在地的酒瓶中那业已流干的白干酒为衔接。而前来验尸的法医手戴的橡胶手套之后再次会出现也暗示了凶手的可能身份。\t丈夫与给他寄裸照的嫌犯之间一场高楼天台间的追逐也十分精彩。而影片里的丈夫也是“跌死鬼命”。此处震撼的高楼下坠镜头再次被运用。与Argento的做法不同的是Paolo\tCavara指挥下的摄像机既没有变焦也没有被直接丢到楼下，而刻意安排了受害者掉落时碰撞掉了下层玻璃，以此来体现下坠时的质感和重量感。\t布满模特的房间内的那次行凶也是出奇地暴力。建筑物内的阶梯，全部都是在楼梯扶手或者屋内隔断后设置摄像机机位拍摄的，它们都很冷峻地、不参与过程地记述着行将发生的凶案。而之后假人坍落在地瞬间的重量感在凶手恶狠狠的刀刃上一览无余。凶手对于被害者有深切的憎恨——或者说是带有一种包含强烈恶意的征服感，以致于跪地面向模特而遇害的女子有种被折断羽翼的昆虫的凄凉感。\t对于善于发现电影细节和乐趣的观众来说，这部电影里演员的表演绝对是笔谈资。出于公允，不得不说演员们并不全是最漂亮的即使是美丽的Babara\tBouchet也因为脸盘偏小偏圆而不适合中长头发的发型，但是他们焕发出的自然气质和不做作的表演让观众很是享受。硬要挑一点刺的话——Babara\tBouchet扮演的欲求不满的有闲阔太太角色过于“花瓶”和肤浅而让人不满。而男主角Giancarlo\tGiannini他近年最有名的出镜恐怕就是新一代007皇家赌场和量子危机中最后死在陆虎后备箱中的某配角了的表演却是太带劲了，非常忠实于剧中警长的设定。尤其是影片中最后安排的他与凶手之间的一场肉搏——看见爱妻死亡的警长强忍着想杀死对方的心情，抛掉了手枪，脸带悲壮有无比愤怒地扑向了对方，随之一顿暴打——那实在是拳拳到肉、声声入耳，很畅快，很爷们。铁拳之间还闪回着各受害者的遇难画面，仿佛更衬托出警长的出离愤怒。而有很多细微处的演绎也能看出导演对表演的严格，就比如那名向男主角提供线索的女子，仓惶离开咖啡馆行走在街道上的戏估计当时也NG了多次。里面有个小动作，就是快步行走的女子在走过一根灯柱时下意识地用左手摸了下，一般人紧张的时候就会那么做。要是简单地将那根灯柱作为背景也未尝不可，只是肯定不如影片里那样处理来得自然，甚至说妙笔生花。可惜Paolo\tCavara一生中也再没拍出这般杰作了。", 
  "time": "2009-04-20 23:36:27", 
  "title": "干脆致命的毒针——记Black Belly Of The Tarantula", 
  "type": "group_topic"
 }, 
 {
  "author": "38141175", 
  "comment_id": 159, 
  "movie_name": "", 
  "rating": "", 
  "text": "\thttp://movie.douban.com/subject/4820415/\t申河均、李宝英出演\t为2010年的新剧，但是由于不是在韩国三大电视台KBS\tMBC\tSBS播出，而是在小众有线电视台tvN播出，所以没有得到应有的关注。\t但是，它绝对经典。在我看来，是2010年至今最经典的韩剧，没有之一！！！！！\t有爱情，有悬疑相当吊诡，有家庭温馨搞笑，是一部整体风格堪称绝佳的电视剧。强烈推荐大家去看。", 
  "time": "2010-08-02 21:04:55", 
  "title": "强烈推荐《丰年公寓》", 
  "type": "group_topic"
 }, 
 {
  "author": "36236691", 
  "comment_id": 160, 
  "movie_name": "", 
  "rating": "", 
  "text": "身体、古典音乐和现代音乐是这部芭蕾舞的核\t心。十位嬉哈街舞演员接受过专门的古典舞培训，将展现出新兴的城\t市多元舞蹈。\t在这部四幕芭蕾舞剧中，伴随着拉威\t尔、维瓦尔第、希纳基斯和弗兰克二世•路易斯的美丽乐章翩翩起舞。在这场演出中，革命舞团大胆演出并完美地突破了限制。团体中的每个人都努力地表达独特的\t艺术效果，舞蹈逐\t渐轻松自如。\t法国文化网有幸请到该舞团的技术总监安东尼•埃吉亚和我们分享城市芭蕾的奥秘。\t法\t国文化网：城市芭蕾融合了嘻哈街舞和古典芭蕾，这个想法是从哪里来的呢？\t埃吉亚：城市芭蕾是一次相遇、一段个人经历、一个编舞视点。\t年轻的嘻哈舞者在某出芭蕾剧侯，深深的迷上了芭蕾，他发现芭蕾像街舞同样注重技艺，同时古典舞演员曼妙的身姿和灵动的空中舞姿，令他神往。于是他有了合二\t为一的想法，舞者能够完美结合芭蕾的空中舞姿和街舞的地面动作。同时，他多元化的身体语言中还能够透露出古典舞对街舞的影响。城市芭蕾就是这么一个劳\t动的结晶，在8年里的训练里面，高水平的嘻哈舞蹈演员学习并挑战古典舞蹈。\t法国文化网：城市芭蕾您酝酿了5年之久，阵容很大汇集了10名舞蹈演员，城市芭蕾想要传递什么样的\t信息呢？\t埃吉亚：城市芭蕾传递的就是开放，宽容，尊重和博大的精神。人们通常对街舞都有偏见，难登大雅之堂，而\t城市芭蕾要打破常规和禁忌，呈现一场宏大的激情四射的舞蹈、一出能和经典芭蕾舞曲媲美的街舞。\t法国文化网：城市芭蕾里运用了风格各异的音乐：从维瓦尔第到希纳基斯、弗兰克二世•路易斯。作为编舞，您是\t怎么来选择音乐的呢？\t埃吉亚：我对音乐的选择可纯粹出于偶然。比如说我在看一场舞蹈演出时发现了维瓦尔第的圣母悼\t歌Stabat\tMatter。我也要按照编舞的需要来找音乐。比如比如第三幕就需要这样一种乐调，能营造诡异气氛，听起来有些刺耳的、让人不舒服的，那么克塞纳基斯就\t再合适不过了。当然也有刻意的选择。比如拉威尔的波莱罗。我想挑战这部“魔鬼级”的古典作品，我采用了一个比较亲和的版本，拉贝克姐妹演奏的，避免舞\t蹈被音乐本身巨大的张力吞没。\t法国文化网：您有没有考虑过像其他一些法国编舞家一样，在中法文化之春的框架下和中国舞团合作创作演出？\t埃吉亚：\t我一直都非常渴望有新的经验新的交流。我们这是第一次来中国，来接触一个不一样的观众群体和一种博大精深的文化。我也很期待新的一次艺术冒险……\t法国文化网：Rêvolution，“梦想中”rêvée或“革命性”\trévolutionnaire，这到底是怎么样的一个舞团？\t埃吉亚：\t我不停的在追逐着我的梦想，也喜欢革新。我一直在尝试带给人们出乎意料的舞蹈，同时不停地寻找梦想和情感。\t引用：http://www.faguowenhua.com/spip.php?article1148&lang=zh\t", 
  "time": "2010-05-19 11:26:36", 
  "title": "当芭蕾遇见街舞", 
  "type": "group_topic"
 }, 
 {
  "author": "1367561", 
  "comment_id": 161, 
  "movie_name": "", 
  "rating": "", 
  "text": "分享电影，分享快乐十\t活动组织者：\t开\t心\t活动主题：电影我爱巴黎\t活动时间：2009年3月3日19：30\t活动地点：博卡拉友谊商店后身：秀水南街与建华路交界处，与达尔罕餐厅共用一门。\t活动费用：25元/人茶水、饮料、小吃\t人数限制：5—15人\t问路电话：85621208\t13501251180\t影片介绍：\t导演：\t诹访敦彦\t奥利维耶·阿萨亚斯\t等二十位导演\t编剧：Tristan\tCarné\t等\t主演：\t朱丽叶·比诺什\t史蒂夫·布西密杰拉尔·德帕迪约\t等\t影片类型：\t剧情\t/爱情\t国家/地区：法国\t/列支敦士登\t对白语言：\t英语\t/\t法语\t/西班牙语\t/阿拉伯语\t/\t汉语普通话\t上映时间：2006年6月21日\t法国\t剧情简介：\t这是2006年嘎纳电影节的开幕影片，众多著名导演参加了这部包含有十多个小故事的影片，其中包括科恩兄弟、华人导演杜可风等等。制片人希望通过这部众多导演参与的影片讲述发生在巴黎的几乎所有的情感。片中的十多个小故事有的看似荒诞不经、有的看似毫无头绪，但是细细品味，你会发现其中每个导演想表达的“真理”。\t　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。\t　　塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。\t　　一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲...\t展开全部\t", 
  "time": "2009-03-02 13:02:33", 
  "title": "分享电影，分享快乐（十）", 
  "type": "group_topic"
 }, 
 {
  "author": "62212685", 
  "comment_id": 162, 
  "movie_name": "", 
  "rating": "", 
  "text": "上一次看得算是小时候了，这一晃也得小十年没瞧过这部电影了，确实现在再看它其实的乐趣也只能现在才能体会了。想起马小军被抓警察局里和警察的那段对白我都是乐的不停啊。\t镇王府井，镇动物园，镇地安门，小时候的情景都是被这么勾起的。年少轻狂，他在自己家中的独白更是吊爆啊，我镇东单镇西单，我还镇你们炮局呢。哈哈哈。其实这种电影更能吸引人的就是能勾起我们内心深处的记忆，虽然说它演得不是我小时候的年代，但也都是父亲母亲在小时候对我们讲故事的对照。其实我觉得像现在电影院还老弄个什么老片新看，就是估计电影院放不了阳光灿烂的日子，能放得话我觉得能很吊爆啊、", 
  "time": "2012-06-11 22:55:28", 
  "title": "重温 《阳光灿烂的日子》", 
  "type": "group_topic"
 }, 
 {
  "author": "2164748", 
  "comment_id": 163, 
  "movie_name": "", 
  "rating": "", 
  "text": "影片中文名：梦瘾系列-1\t　　\t影片英文名：Addicted\tDream-1\t　　\t影片类型：灵异、哲学、实验\t　　\t影片长度：50分钟\t　　\t影片地区：中国.杭州\t　　\t影片颜色：彩色\t　　\t制作年代：2009年\t编剧：威廉.韩\t导演：威廉.韩\t摄影：陶华侨\t美指：骨夫.余\t制片：问号.胡\t场记：SHIRLLY、师妹、娜娜\t剧照：朱云、问号.胡\t　　\t　　\t主要演员：乔西.李、骨夫.余、小黑.徐、娜娜.张、PAPAYA.刘、问号.胡、威廉.韩、\t　　\t影片出品：反废话.壹号-梦瘾独立制片小组\t特别赞助：STEEL\tFACTORY\t冶錬厂中国时装品牌\t相关影评：\t梦瘾看梦，如何上瘾。\t　　\t　　\t　　一群无名，受困当下，被恐惧围城。在同一条时间轴线的背景中，他们穿梭徘徊在昼夜同存的诡秘空间，是异度，亦或是精神轴线的扭曲？\t　　\t　　初次听到“梦瘾”这个名字的时候，我陷入了某种遐思，因为无法洞察到灵魂，而产生了对肉体的揣测，最终，仍然无法聚像。直到友人把这部作品构思完全展现在我眼前的时候，瞬间就被那些丰富的想象与思维迷住了。\t　　\t　　梦瘾是一部由年轻的艺术工作者独立摄制完成的超现实主义体裁影片，那种敢于冒险的精神委实让人着迷，传达出更多关于本体哲学导入实验电影后的探索。\t　　\t　　在梦瘾中，那些富有激情的表征与思维的绽放，让我这个多年来飘洋过海，旅居各地的游子激动不已。在欧洲文化中难以沉淀的基因却在祖国的花坛中惊艳，而这些绚丽的皮肤下面，却饱含着中华民族特有的血性，让人看到了“崛起的一代”。\t　　\t　　进入影片，人物的登场都埋伏在未知空间里，神秘中隐现，又突然变异。始料未及的心脏负荷，让旁观者进入瞬间的情绪激流。看似勾勒在消沉背景中的人物，却都携带着鲜明的色彩，个性的锋芒，在瞬间穿透思维，带来狭长的沉默。如同被禁忌的生命在陡然间怒放。\t　　\t　　梦，的确能够上瘾。影片中，白天与黑夜的同时空转换场景，带观者走近那些忽明忽暗的事实，引发思考，我们究竟生活在梦境抑或现实？如此的空间调度，勾勒出对生活的反思，细品之下，颇具哲学启迪意味。一如镜面折射出当代人关于梦想与现实的纠结。\t　　\t　　影片也直观呈现出某种极度自我与奇特的“漩涡意识”。令人费解，但随着剧情的明朗，惊觉在空间与空间的狭缝中，竟然还搭建着其它的空间。在梦境的母体之内，还孕育着其它的梦境。这不能不让人感到惊讶，犹如一座螺旋上升的建筑，紧密的修筑在思维周遭，让肉体与精神同驻。如此非线性的结构探讨，实属罕见。\t　　\t　　其中一处关于“药丸”和“现实”的对话。其巧妙的构思被几句简洁的对白暴露无遗，使人恍悟，原来生活是一场梦境，而通过药物达到的梦境才是生活。如此的反喻，让人拍案。梦瘾作为一种全新视角的解析，是对人本哲学的一次深入探讨，如同在照镜子的时候觉察到陌生的面孔，有一种惊骇。\t　　\t　　原来，我们每一个人，都是别人。而别人，正是我们自己。这是影片要传达的其中之一，是对现实生活里“错觉”定义的反思。如此颠倒的思维设计，简单却富有。如同进入传统国学文化中关于“太极”图案的辩证求索。实为精辟之辩。\t　　\t　　影片以商业的拍摄手法，组合出传统文化的基因，一如混血儿般的棱角。夜瘾让我们看到了中国新生代电影工作者对自我与社会之间的终极反思，于近代西方哲学思维的映射中，流露出对传统文化的心灵回归。这必将是新生的一代，崛起的一代。\t　　\t　　横可新\t3月18日\t于北京\t三里屯\t", 
  "time": "2009-03-23 13:52:33", 
  "title": "《梦瘾》看梦，如何上瘾。 —— 独立影片小记", 
  "type": "group_topic"
 }, 
 {
  "author": "1047456", 
  "comment_id": 164, 
  "movie_name": "", 
  "rating": "", 
  "text": "中文名称：幸福结局\t英文名称：Happy\tEndings\t别名：完美结局/皆大欢喜\t发行时间：2005年7月15日\t电影导演：唐·鲁斯\tDon\tRoos\t电影演员：劳拉·邓恩\tLaura\tDern\t　　　　　爱德华·弗朗\tEdward\tFurlong雷·利奥塔Ray\tLiotta\t　　　　　汤姆·阿诺德Tom\tArnold\t　　　　　莉萨·库多\tLisa\tKudrow\t　　　　　David\tSutcliffe\t　　　　　Carole\tAndrosky\t　　　　　杰西·布拉德福德\tJesse\tBradford\t地\t区：美国\t\t拍摄地\t\t对\t白：英语\t颜\t色：彩色\t时\t长：133分钟\t类\t型：剧情\t喜剧\t分\t级：美国：R\t剧情简介：过程荆棘，幸福终点\t幸福结局由演技派女星玛吉-吉伦哈尔和六人行中扮“菲比”的丽莎-库卓担当主演。由三个不同故事组成，诙谐其中，耐人寻味\t玛丽丽莎·库卓最近有些“琐事”缠身，原因是遭到了某人堂而皇之的勒索。这位勒索者并非市井之徒，而是位正大光明的电影工作者尼克耶西·布拉德福。尼克手中的“王牌”是掌握了玛丽多年前遗弃的儿子的下落，他开出的条件则是用摄像机记录下多年后母子重逢的一幕。这时，另外一位局内人，玛丽的按摩师男友贾维尔博比·卡纳瓦勒，也参与了进来。看来麻烦还不够多，幸福终点总是遥遥无期……\t查理史蒂夫·库根的同性癖好几乎人人皆知，而英俊魁伟的吉尔大卫·萨特克里夫则是他的同性伴侣，两人不分彼此，相交多年。他们共同的朋友帕米拉和黛安是对儿志同道合的女同性恋，这对姐妹曾极力怂恿吉尔捐赠精子，不过遭到了后者的反对。然而敏感的查理似乎对这两人这一举动持怀疑态度，他一直对两人的2岁大的儿子心存疑虑，因为这小家伙像足了吉尔，难道其中另有隐情？是解开谜底的时候了……\t朱迪麦琪·格伦哈尔的生活充满艰辛，自从被家人从家中赶了出来后，她选择了奥蒂斯贾森·里特作为自己的伴侣。奥蒂斯的父亲弗兰克汤姆·阿诺德生活优裕而寡聚多年，朱迪对这位有型有款的摩登人物很有好感，并孳生了某种不该有的两性念头，这有悖伦理且与爱情无关，谁知道呢，现实总是那么让人无法接受。\t++++++++++++++++++++++++++++++++++\t幕后故事：编导意识中的爱与性\t唐·鲁斯作品中的主人公通常言不由衷，喜欢控制别人而又通常屈从于一些旁支末节的诱惑，不过这些人物由衷地渴望爱情与被人接受认可，这又使人物显得鲜活有\t感染力，更加真实。唐·鲁斯编导的作品属于少而精的那种，1998年的处女作性的对立面The\tOpposite\tof\tSex问世后大受好评，被评为当时的“美国十大同性恋电影”之一，故事看似喜剧，实则是一种包装了同性恋、异性恋、悬疑话题的黑色讽刺剧，开怀大笑后才能体会到那种对美国现实的嘲弄与奚落。2000年，唐·鲁斯完成了由本·阿弗来克与格温妮斯·帕特洛联袂的爱情片邦斯Bounce，成效尚可。\t此次的幸福结局旨在揭开生活的伪装与道德的面纱，在某种不可预知的故事中来揣摩爱情与家庭的伦理关系。“人们总是试图掩盖自己的弱点与不足，没人想被他人看扁了，因此，我的主人公一般都带着这种伪装的独立与自信。”唐·鲁斯毫不掩饰自己的想法。剧本在唐·鲁斯眼里是结构清晰分明，它用三段各自独立的故事展示了美国社会中十个不同人物各自的生活、爱情与家庭。这些人物性格不同，取向各异，但都对爱情锲而不舍，这也是导演心目中最最真实的一幕。哪里有爱，哪里就有性。本片涉及的话题比较敏感，在拍摄制作尺度上却有所收敛，避免了因爱而过分性的宣泄。\t", 
  "time": "2005-11-13 18:22:13", 
  "title": "Lisa演主角的一部新片“Happy Endings”", 
  "type": "group_topic"
 }, 
 {
  "author": "4713664", 
  "comment_id": 165, 
  "movie_name": "", 
  "rating": "", 
  "text": "诚心求教啊！！！大家都是怎么一步步练成可以听译字幕的啊？？？", 
  "time": "2011-03-23 21:55:00", 
  "title": "翻译达人是怎么练成的？？？？", 
  "type": "group_topic"
 }, 
 {
  "author": "2207609", 
  "comment_id": 166, 
  "movie_name": "", 
  "rating": "", 
  "text": "最佳華語電影　　：十月圍城\t最爛華語電影　　：風雲II\t最佳導演　　　　：麥兆輝、莊文強竊聽風雲\t最爛導演　　　　：王晶大內密探靈靈狗\t最佳男演員　　　：王學圻十月圍城最爛男演員　　　：黎明:　　　　　十月圍城最佳女演員　　　：張靜初天水圍的夜與霧\t最爛女演員　　　：林志玲刺陵最佳劇本　　　　：韋家輝、歐健兒再生號\t最爛劇本　　　　：杜緻朗殺人犯\t最有入場意欲電影：十月圍城\t最無入場意欲電影：功夫廚神\t最難頂電影場面　：殺人犯：仔仔無啦啦講自己個身份出黎\t最精采電影場面　：意外：開場的意外\t最走漏眼電影　　：聽說\t最佳整體演出電影：十月圍城\t最爛整體演出電影：大內密探靈靈狗\thttp://hongkongfilms.mysinablog.com/index.php?op=ViewArticle&articleId=2212683\t转自\t讲.铲.片", 
  "time": "2010-03-22 18:07:55", 
  "title": "講鏟電影選舉2009：投票結果", 
  "type": "group_topic"
 }, 
 {
  "author": "2027678", 
  "comment_id": 167, 
  "movie_name": "", 
  "rating": "", 
  "text": "是最近看的比较好看的恐怖片。\t1.看的过程中就觉得很吓人，心情很紧张。\t2.到结尾的时候觉得很意外，构思新颖。并且回味前面的情节，觉得步步都下过细致的伏笔。\t现在很少看到这样故事说的圆，又从头至尾都保持着紧张的恐怖片了。强烈推荐！\t顺便批评一下另一部近期看得恐怖片小岛惊魂难看死了，拖沓得不得了，只有到最后30分钟才紧张起来。而且再也不要看这种“以为周围闹鬼，其实最后发现自己才是鬼”的老套故事了。灵异第六感之后再看这部，觉得一点意思都没有。从漂亮的画面、拖沓缓慢的风格、到情节套路，我觉得这部片子很像蔷薇红莲。", 
  "time": "2008-02-10 01:49:09", 
  "title": "推荐《万能钥匙》Skeleton Key", 
  "type": "group_topic"
 }, 
 {
  "author": "3697757", 
  "comment_id": 168, 
  "movie_name": "", 
  "rating": "", 
  "text": "外国电影。\t男主角犯了事被判进入少管所服刑。所内有看他不爽的少年犯想教训他。\t他在汽水机里买了很多罐可乐。再用白T恤包起所有可乐。用这堆绑在一起的可乐做成的流星锤先发制人地把接近他想教训他的两个犯打成重伤。打得可乐四溅。\t后来有对头还是背叛他的朋友要qj其女友未遂。其女友被打得口肿鼻青。他便逃出少管所去为其女友报仇。隐约记得有在饭堂内一黑人少犯扔犯挑起暴动的桥段。\t很久久以前看过。只记得这些了。\t大家帮帮忙找下这是哪部电影。", 
  "time": "2009-04-08 18:46:46", 
  "title": "那位知道这是哪部电影的剧情", 
  "type": "group_topic"
 }, 
 {
  "author": "1151703", 
  "comment_id": 169, 
  "movie_name": "", 
  "rating": "", 
  "text": "求各期看电影杂志的封面~\t我想收集~\t因我买的看电影并不全~\t经常性的缺几期`\t所以有收集封面的打算~\t以后也好照封面去补全杂志~\t希望各位网友以附件形式发到我的邮箱gene4ever@163.com\t或者把你的网络相册地址发给我\t谢谢", 
  "time": "2006-10-23 11:03:10", 
  "title": "[求助]again  求各期看电影杂志的封面~", 
  "type": "group_topic"
 }, 
 {
  "author": "1049525", 
  "comment_id": 170, 
  "movie_name": "", 
  "rating": "", 
  "text": "刚看完夜访吸血鬼，我不善于怎么去评价他的拍摄技巧或者是演技什么的，但是有一个人不能错过----TOM\tCRUISE。\t十八世界末的装束，黄色的卷发，还有邪邪的眼神。一开始就根本没有人出来本人是越来越难看：\t", 
  "time": "2005-12-31 21:45:30", 
  "title": "哥特经典《夜访吸血鬼》", 
  "type": "group_topic"
 }, 
 {
  "author": "13986521", 
  "comment_id": 171, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t不知什么时候来的这感觉，现在买的动力完全来自于习惯。\t同意的举手。", 
  "time": "2010-04-15 20:10:23", 
  "title": "午夜场似乎有越办越不好的趋势", 
  "type": "group_topic"
 }, 
 {
  "author": "1049849", 
  "comment_id": 172, 
  "movie_name": "", 
  "rating": "", 
  "text": "张东健网上贴文公开与高素荣恋情\t——————————————————————\t超级喜欢恋风恋歌这个电影啊。。。10年了！！！\t他们2个居然真的在一起了。。。。太配了！！超级喜欢高素荣姐姐！\t比玄彬和宋慧乔在一起还让我惊叹。。。\t——————————————————\t来源=Edaily\tSPN\t2009.11.06\t10:04\t张东健就与高素荣交往的事实，亲自向粉丝们袒露了心境。张东健于6日凌晨在自己的粉丝俱乐部“Adonis”网站发表了文章。\t张东健在文章中首先向大家问候说：“Adonis家族成员们，我好久没写东西了，大家都过得好吧？”然后说：“因为今天的报道，大家可能会感到惊讶，本来是想先告诉大家……”\t张东健还提醒粉丝们两人曾在影片恋风恋歌中一起合作过的事实。他说：“正如大家所知，我和素荣是老朋友。从出道时开始就是朋友，并且也曾一起拍过作品。”\t张东健随后吐露对高素荣的爱情说：“也不知从什么时候开始，我们成为非常亲密的朋友。在每次遇到困难时，她都为我分担痛苦并给予安慰，这让我不由得爱上了她。”。\t张东健就与高素荣的交往说：“没能先告诉Adonis成员们，向大家表示歉意，尽管这不是我的本意。希望在大家的祝福和加油声中延续美好的姻缘。”\t张东健似乎考虑到今后与高素荣的结婚。他说：“万一哪天有喜讯，我会最先告诉大家。”\t张东健5日下午通过所属公司发表报道资料，正式承认了与好友高素荣成为恋人的事实，因此成为了话题。\t", 
  "time": "2009-11-06 12:40:32", 
  "title": "【天呀】张东健网上贴文公开与高素荣恋情", 
  "type": "group_topic"
 }, 
 {
  "author": "15986580", 
  "comment_id": 173, 
  "movie_name": "", 
  "rating": "", 
  "text": "为了更好地落实国务院办公厅关于加强普通高等学校毕业生就业工作的通知精神，中央电视台央视数字频道启动“2010年CCTV动画师人才培养计划”，招募全国10届优秀应届毕业生。考核合格者可进入项目工作，条件优秀者可申请参加CCTV实训项目。\t招聘职位：\t影视制作、影视特效、栏目包装、栏目设计、栏目策划等\t选拔要求：\t1：国家承认大专学历\t2：愿意从事媒体工作以及CG行业工作\t3：思想品德端正，无不良行为记录包括直系亲属\t4：传媒专业以及其他相关专业影视、动画、计算机、设计、艺术、美术\t个别条件优秀者可另行申请参加考核\t选拔流程：\t面试——政审——初试——复试——选拔营考核——录用——实训\tCCTV央视数字频道\t网络报名地址：http://www.acgcctv.com/form/Application/\t", 
  "time": "2010-04-20 16:49:29", 
  "title": "想进入央视制作中心的同胞们请关注此信息！！机会难得！！", 
  "type": "group_topic"
 }, 
 {
  "author": "3345136", 
  "comment_id": 174, 
  "movie_name": "", 
  "rating": "", 
  "text": "有一年以上经验,熟悉各类后期剪辑软件.简历里注明薪资要求,有过独立剪辑作品的优先\t工作地点:南京国贸\t可把简历发至邮箱:liziyue025@tom.com\t或者豆邮我~", 
  "time": "2009-09-18 12:09:47", 
  "title": "招聘个做后期的!", 
  "type": "group_topic"
 }, 
 {
  "author": "3223740", 
  "comment_id": 175, 
  "movie_name": "", 
  "rating": "", 
  "text": "求一篇有关电影的论文。3000字左右即可。\t有哪位好心人帮忙列？\t", 
  "time": "2010-06-13 11:57:04", 
  "title": "++++急求+++++关于法国电影", 
  "type": "group_topic"
 }, 
 {
  "author": "1241217", 
  "comment_id": 176, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t不是攻击他。\t不过怎么又是他呀。\t怀念还有影帝之争的年代。", 
  "time": "2007-12-09 01:57:09", 
  "title": "梁朝伟怎么又拿影帝了？", 
  "type": "group_topic"
 }, 
 {
  "author": "50036348", 
  "comment_id": 177, 
  "movie_name": "", 
  "rating": "", 
  "text": "貌似是一部十九世纪英国乡村背景的电影，一个小女孩和她的哥哥住在一个农场，每天都在田野里玩耍，骑马，有一天她在田野里跑着跑着，她的妈妈在后面喊她，她一转头，镜头就瞬间变化了，她就长大了，对着镜头咧嘴一笑，那一瞬间，太美了，女主角不记得是凯拉奈特莉\t，还是娜塔莉波特曼，还是安妮海瑟薇，反正很漂亮。\t我把这几人的电影都找完了，都没有找到。。。\t我记得是前两年上课的时候，老师放的一部电影，课上只放了一半，很好看，准备回宿舍就看的，后来我忘了名字，就再也找不到了，问了很多一起上课的同学都说不知道。\t有米有小伙伴看过的，一定要告诉我啊！", 
  "time": "2013-09-24 20:30:04", 
  "title": "哪个小伙伴帮我找一部英国乡村背景的电影嘛！", 
  "type": "group_topic"
 }, 
 {
  "author": "66850841", 
  "comment_id": 178, 
  "movie_name": "", 
  "rating": "", 
  "text": "谁有Love\tActually的种子呢？网上都没有找到，⊙﹏⊙b汗\t最好是中英双字幕的", 
  "time": "2013-05-08 17:16:24", 
  "title": "求Love Actually", 
  "type": "group_topic"
 }, 
 {
  "author": "34574489", 
  "comment_id": 179, 
  "movie_name": "", 
  "rating": "", 
  "text": "恩，有人喜欢么？\t　主演：\t　　市原隼人\tLchihara\tHayato\t饰莲见雄一忍成修吾\tOshinari\tSyuugo\t饰\t星野修介\t　　伊藤步\tHo\tItoo\t饰\t久野阳子\t　　苍井优\tAoi\tYuu\t饰\t津田诗织\t虽然刚开始有点乱，但是，不管什么总是可以在最后串在一起，很喜欢这种感觉～～", 
  "time": "2010-02-06 11:53:09", 
  "title": "挺喜欢，《关于莉莉周的一切》", 
  "type": "group_topic"
 }, 
 {
  "author": "1097594", 
  "comment_id": 180, 
  "movie_name": "", 
  "rating": "", 
  "text": "　是个喜剧片\t　　有个男的想工作调动去南部黄金海岸\t但是公司只有一个名额\t还有个福利待遇是针对残疾人的\t所以那男的就装成一个残疾人\t并且表现很好\t后来通知他能够调去南部了\t他太激动一下子就从轮椅上站起来了\t穿帮了\t之后被贬北部去了\t他在那边当一个邮递员还是什么\t本来很讨厌那边生活饮食之类都不习惯\t哪晓得后来越来越喜欢那里\t工作表现也很好\t最终如愿调去了南部\t　　\t　　我描述得很平庸\t据说很有意思", 
  "time": "2008-12-30 12:38:47", 
  "title": "请教达人一个电影名  在线等  急", 
  "type": "group_topic"
 }, 
 {
  "author": "1459556", 
  "comment_id": 181, 
  "movie_name": "", 
  "rating": "", 
  "text": "豆瓣没条目，没网盘，没字幕，见谅。。\t只有个VERYCD介绍页面\thttp://www.verycd.com/topics/134266/\t共9集，每集应该都近一个小时。我目前只下了两集。双声道，一为西班牙语，二为英语，只能听译。都是介绍性解说，工作量应该比一般电影大。\t", 
  "time": "2010-08-30 12:23:22", 
  "title": "【ED2K】西方绘画大师列传 GENIUSES OF THE PAINTING", 
  "type": "group_topic"
 }, 
 {
  "author": "2109976", 
  "comment_id": 182, 
  "movie_name": "", 
  "rating": "", 
  "text": "他是台湾新电影的旗手，他是都市生活的批判者，他是知性的思辨家。他是独一无二的杨德昌。世间已无杨德昌，幸而，我们还有他的电影。6月25日晚八点，让我们跟随华人电影志追溯杨德昌的电影人生。\t在线观看：http://www.icshanghai.com/#\t点右上角在线观看\t", 
  "time": "2009-06-17 19:26:49", 
  "title": "杨德昌!杨德昌!", 
  "type": "group_topic"
 }, 
 {
  "author": "4739588", 
  "comment_id": 183, 
  "movie_name": "", 
  "rating": "", 
  "text": "Republic招募人才：\t我们的网址：www.republicstudios.tv\thttp://search.51job.com/job/46871995,c.html\t职位描述/要求：\t-\t主要软件技能:\t三维软件如\t3DsMax,\tC4D,\tMaya等\t-\t精通相关后期制作软件如\tAfter\tEffects\t、Shake或Nuke等\t-\t精通基本绘图软件如\tPhotoshop,\tIllustrator\t-\t熟练运用后期跟踪和扣像技术Boujou,\tMocha,Pftrack\t-\t熟悉Realflow技术者优先考虑\t-三年以上相关行业工作经验电视栏目包装、商业广告等后期三维制作\t如果你有兴趣扩展你的个人发展空间,在先驱行业发挥挑战你的创造才能。请将简历寄到\tzhaopin@republicstudios.tv，简历中请注明期待薪资，并务必请附上相关个人作品的链接。\t", 
  "time": "2011-06-22 14:51:44", 
  "title": "求人才", 
  "type": "group_topic"
 }, 
 {
  "author": "51461517", 
  "comment_id": 184, 
  "movie_name": "", 
  "rating": "", 
  "text": "图片1\t　　内容推荐:\t　　追寻生命的意义是一个人面对巨大的苦难时，用来拯救自己的内在世界，同时也是一个关于每个人存在的价值和能者多劳们生存的社会所应担负职责的思考。本书对于每一个想要了解我们这个时代的人来说，都是一部必不可少的读物。这是一部令人鼓舞的杰作……他是一个不可思议的人，任何人都可以从他无比痛苦的经历中，获得拯救自己的经验……高度推荐。\t　　作者简介:\t　　维克多·E·弗兰克尔，维也纳医科大学心理精神病学终身教授，1997年逝世，一生著有32部著作，曾先后被翻译成26种语言在世界各地出版。二战期间因其犹太人身份，遭内粹逮捕，在奥斯维辛、达豪等集中营度过了三年艰难的岁月。这段经历，在很大程度上，成为他创作这部著作的原因\t　　目录：\t　　前言\t　　1992年版前言\t　　第一部分\t集中营的经历\t　　第二部分\t意义疗法概观\t　　意义的意志\t　　存在的挫存\t　　心灵性神经症\t　　精神动力\t　　存在的虚空\t　　生命的意义\t　　存在的实质\t　　爱的意义\t　　受难的意义\t　　次临床性问题\t　　意义治疗的心理剧\t书籍下载地址http://www.xinjianghu.com/index.php?mod=topic&code=3796", 
  "time": "2013-12-27 16:47:15", 
  "title": "【心理学书籍推荐】追寻生命的意义", 
  "type": "group_topic"
 }, 
 {
  "author": "4200226", 
  "comment_id": 185, 
  "movie_name": "", 
  "rating": "", 
  "text": "昆汀·塔伦蒂诺的电影\t杀死比尔恐惧星球。。里面\t电影开始之前，那短短几秒的一段音乐\t很老的旋律，大概听出来是用号吹的\t有没有达人知道那段音乐的来源啊？？\t是哪的音乐，想下来听呢！！", 
  "time": "2009-08-15 02:22:56", 
  "title": "非常想知道的一个电影片头插曲！！！", 
  "type": "group_topic"
 }, 
 {
  "author": "66642390", 
  "comment_id": 186, 
  "movie_name": "", 
  "rating": "", 
  "text": "在现实社会中，催眠借助放松、诱导等方式令被催眠者丧失判断、自主行为减弱，从而进入到类似睡眠又非睡眠的恍惚状态，甚至遵从催眠师的暗示等做出反应，是一种常见的精神治疗手段。而在电影里，催眠却成为颇具戏剧性的热门题材——除热映新片催眠大师外，把“催眠”拍得出神入化的还有哪些影片呢？\t催眠大师\t图片1\t以催眠为主题打造故事，在内地电影中并不多见，片中徐铮饰演一位心理治疗师，莫文蔚饰演一位神秘患者，两人在治疗过程中渐渐上演了一场扑朔迷离、交错连环的悬疑大戏。催眠大师一片格局虽然略小，但潜意识、梦境、记忆幻觉等因素格外考验主演的功力，对一些喜爱催眠题材的观众绝对有不小的吸引力。\t催眠\t图片2\t三个互不相关的陌生人，却在同一时刻死亡，临终前还留下了神秘的遗言“绿猴子”。起初这三起案件被认定为自杀，但资深刑警樱井孝典却认定其中必有玄机，他找到对催眠颇有研究的心理学教授协助调查，最终将疑点锁定在某电视催眠节目上……除了催眠这一主题外，影片还把人性描绘得丑陋而深刻，令人深思。\t杀妻总动员\t图片3\t在大多数影片中，催眠都是欺诈和谋杀的催化剂，然而在杀妻总动员里，却成为导演大肆煽情的绝佳工具。平凡的上班族小林在一次表演中被当场催眠，误以为自己是一只鸟，然而正待解咒之时，催眠师却被仇家一枪毙命，他从此活在潜意识里。子女却不嫌弃这位鸟爸爸，甚至从此不再吃带羽毛的任何禽类……\t深海寻人\t图片4\t自编自导的深海寻人中，就巧妙地运用到了“催眠”这一手段。精神科医生高静由于太过悲痛而失去了关于逝世男友的记忆，发觉周围眼光的异样和自身的不对劲之后，她转而请求同事给自己做催眠寻找，然而催眠之后的幻觉却更复杂，也更纠葛…\t魔鬼双瞳\t图片5\t传奇导演乔治•罗梅罗和达里奥•阿基多双剑合璧的这部影片，从开始的平淡逐步蔓延到惊悚，最后才用恐惧震慑住所有观众，节奏的把握上相当到位。贯穿全片的90年代CULT片风令人耳目一新，改编自著名作家艾伦•坡的故事同样一波三折，但不得不说，影片关于催眠那部分的改变实在远不如同类作品。爱德华大夫\t图片6\t在精神分析高度发展的今天，“变态杀手一定是性压抑和童年创伤”的说法早已被推翻。然而本片之所以成为经典，并非在于略有笨拙的催眠情节，而是因为格里高利•派克和英格丽•褒曼这对金童玉女在片中的精湛演出。希区柯克的执导赋予了影片恐怖感，而画家达利的超现实布景则赋予了影片独一无二的美感。\t玉蝎子的魔咒\t图片7\t布里格斯是纽约最有名的保险调查员，然而自从老板请来了“效率专家”贝蒂，一切就都改变了。在同事的生日会上，他俩被魔术师叫上台，在玉蝎子的魔力下，二人被催眠，醒来后却对刚才发生的事一无所知……也许，伍迪•艾伦的绝活就是利用高大上的手法催眠观众，做上一场猥琐男也能迎娶白富美的黄粱美梦。\t恋马狂\t图片8\t恋马狂本身就是一部心理学电影，导演西德尼•吕美特只不过是利用电影的语言来呈现那种较为抽象的心理状态。片中的心理医生和催眠情节都是无法忽视的亮点，且带有明显的时代感和探索感。然而故事在具体推进上，却缺乏必备的心理跨度和合理逻辑，导致本来精彩的桥段成了平铺直叙，缺少了探索的奥妙。\tX圣治\t图片9\t东京连续发生数起命案，尸体上皆刻有X符号，但是在场嫌犯却不记得所作所为。刑警高部断定有人利用催眠术行凶，然而在审讯过程中，高部却被对方用催眠术逐渐操控。对意识到利用催眠杀人的警察再度使用催眠术，这一设计令该片精彩纷呈，往往就在观众以为这就是真相的时候，更意外的反转却仍未完结……\t分尸\t图片10\t从剧情上来看，韩国电影分尸几乎就是七宗罪和沉默的羔羊合二为一后的产物。尤其催眠教唆的情节，分分钟就是汉尼拔催眠FBI探员然后开颅取脑的情景再现，而最后一场谋杀必须由主角亲自操刀的桥段也令人叹服。在模仿的基础上加入韩国影人擅长的变态和复仇元素，是这部影片大获成功的关键。", 
  "time": "2014-05-14 16:01:20", 
  "title": "异度空间 | 银幕十大催眠桥段", 
  "type": "group_topic"
 }, 
 {
  "author": "1001698", 
  "comment_id": 187, 
  "movie_name": "", 
  "rating": "", 
  "text": "写的是影迷都知道的道理，鉴于还有发现枪版Fans，觉得向身边没有概念的人宣传一下还是有好处di\t　　\t　　我不是个很苛求的人，但看片我是绝对不接受枪版的。\t　　\t　　枪版这东西，画面稀里糊涂还是歪的，声音飘忽含糊，表说影音效果，演员的表情动作语气，能看到有东西在动就不错了，不定时的还能欣赏到前排观众的脑袋和时尚帽子首饰什么的，特有现场感，连咳嗽声，磕瓜子声，哄笑声都没拉下...\t　　\t　　看这种片子，就像吃别人的呕吐物，哪怕是新鲜的，第一时间的，也是呕吐物...\t　　\t　　最BT的是，有些人看了枪片，还跑出来炫耀自己看过了某某片子，满足一下其低级的虚荣心，或者大骂某某片子不好，没有给他足够的享受，那就跟在海鲜酒楼旁边翻垃圾桶吃了，还说龙虾其实味道不好一样...\t　　\t　　一般新片子出来之后两个月内，都会有比较好的版本流放到D市港片几乎是即时，两个月而已，如果一个片子让你期盼，你就不能期盼它以更好的，更完整的面貌出现在你面前？有必要饥不择食的满足一下那份廉价的好奇心吗？\t　　\t　　可能这些“影迷”们根本不在乎电影本身，他们只在乎自己\"看过了\"什么，好比到了某个旅游景点，根本不在乎风景，随便照几张背景满是人头的到此一游，就兴致勃勃的完成了旅程。容易满足是种美德，但太太太太容易满足了，是不是也有点狼狈呢？\t　　\t　　正是有这种\"影迷\"存在，D商们心安理得的将一堆堆垃圾灌进碟片里，甚至是完全没有必要的D9碟里，鱼目混珠的推向市场，或者放到网上，满足了一部分人，也恶心了不少人，比如我--前天批量淘碟的时候还买了张D9的枪版，是个不算太新的片子，跑去换太远，郁闷。\t　　\t　　我不想用专业名词来解释什么样的影音效果才够专业，够HiFi,也不想劝大家都去电影院或只买正版，没必要，只希望最低限度的做到不要看枪版--就像虽然不见得道德高尚，但绝不随地吐痰一样。\t　　\t　　有一部分同仁是对这方面完全的不了解，受了JS的骗，买了枪版又不想麻烦去换，于是就忍了，看了,这是不对di,至于要分辨市场都有什么版，各种DVD论坛都有介绍，而且你清楚，那些只知道贩卖碟片的小老板也不清楚，如果在买碟的时候不确定,\t请坚决地说一声“老板，是枪版的话我要找你换”如果是下载的，鉴定完立刻删掉，有可能的话在链接处留言警告是枪版，让枪版没有市场，让枪版去S.\t　　\t　　PS:经过我们一批伪~影迷的培养，我们常去的几个点，老板基本上都会先搞清楚什么碟是什么版，枪版绝对不卖给我们，免得换，只卖给那些水鱼们~~愿水鱼越来越少吧\t^_^", 
  "time": "2005-08-16 16:58:03", 
  "title": "买碟的时候请说:＂老板，是枪版的话我要找你换＂", 
  "type": "group_topic"
 }, 
 {
  "author": "1194113", 
  "comment_id": 188, 
  "movie_name": "", 
  "rating": "", 
  "text": "RT。\t曾用bt下过这部韩剧，里面有所有mp3和歌词，可是后来电脑坏了就都没了。。。\t谁能提供个下载地址。。。\t先在此谢过。", 
  "time": "2009-11-01 23:30:24", 
  "title": "求韩剧《My Girl》的所有歌曲韩语歌词", 
  "type": "group_topic"
 }, 
 {
  "author": "2913243", 
  "comment_id": 189, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t小时候被人按在沙堆儿上，左面吐口涂抹，右面吐口涂抹，然后问你，服不服。。。。\t悲惨啊。。。\t你小时候\t有什么快乐的\t悲伤的\t搞笑的片段\t都发出来吧！！\t童年片段小组：\thttp://www.douban.com/group/160756/", 
  "time": "2009-01-02 00:45:37", 
  "title": "来发有意思的童年片段吧！！", 
  "type": "group_topic"
 }, 
 {
  "author": "1100847", 
  "comment_id": 190, 
  "movie_name": "", 
  "rating": "", 
  "text": "一\t中央社\t海之傳說媽祖首映會\t請來25座本尊觀賞\t20070724\t　\t寄給朋友\t記者許雅靜\t中央社記者許雅靜、蔡宜蓉、鄭惠文台北二十四日電動畫電影「海之傳說媽祖」將於二十七日上映，今天舉行首映會，主辦單位邀請全台各地二十五尊媽祖到場觀賞，場面相當壯觀。立法院長王金平應邀致詞時說，這部電影是在彰顯媽祖的慈悲、事績，把媽祖的精神傳承下去。\t　　下午的首映會，主辦單位邀請來自全台各地共二十五座媽祖到場欣賞，也因為民俗禁忌，讓媽祖坐在最後一區，沒人被安排在她後面。\t　　這部電影共用十五萬張動畫拼湊而成，耗時三年，斥資新台幣六千八百萬元，分為台語及國語版，配音陣容堅強，主角媽祖由孫翠鳳及女兒陳昭婷配音，這是她們母女首次在電影中合作。\t玄通道士由大甲鎮瀾宮董事長、立委顏清標配音。\t顏清標笑著說，平常問政得心應手，但很不習慣配音，\tNG了很多次。他也強調，台灣這塊土地受到媽祖的保佑，不會發生戰爭。\t　　應邀出席的王金平說，媽祖是台灣的守護神，是台灣人民最敬重的神，以前媽祖保佑從中國大陸越過「黑水溝」來台的祖先，現在有許多的台商都受到媽祖的保佑，在中國大陸落地生根，進而回饋台灣社會。\t　　推動此片拍攝的新聞局長謝志偉表示，人生有許多第一次，從小考試、當兵、娶妻、生小孩都要拜媽祖，受到媽祖的庇祐；媽祖是台灣人的驕傲，這部電影也是台灣文化拓展到國外的機會。960724\thttp://times.hinet.net/news/20070725/entertainment/e36a6f486937.htm\t", 
  "time": "2007-07-25 09:40:59", 
  "title": "新动画即将上映：海之传说，妈祖!", 
  "type": "group_topic"
 }, 
 {
  "author": "1000045", 
  "comment_id": 191, 
  "movie_name": "", 
  "rating": "", 
  "text": "近期小组不断壮大，巩固了豆瓣第一小组的地位。特别嘉奖这段时间的新活跃份子，奖品嘛，牡丹一人1朵：\t酷泊儿的名单：\tEric\tLisa\t七武士\t气死老司机\tpaul\ttelipu\tdarkcoal\tSnoopylen\t劉絲琨\t我们微笑的样子已经改正，呵呵\t麦狐狸\t豆豆助\t墨杜莎\t宁波\tLomo\t时间の味道\t...................................................................................\t再送上小诗一首，是李白写唐明皇与杨贵妃在沉香亭赏牡丹。\t清平调\t云想衣裳花想容，春风拂槛露华浓。\t若非群玉山头见，会向瑶台月下逢。", 
  "time": "2005-11-07 21:56:11", 
  "title": "近期小组新活跃份子表扬名单，牡丹一人1朵", 
  "type": "group_topic"
 }, 
 {
  "author": "3450407", 
  "comment_id": 192, 
  "movie_name": "", 
  "rating": "", 
  "text": "也许因为工作太忙，也许因为自己太懒，这两条字幕都拖了那么久，甚感歉意，现在趁假期值班，终于有了一天完整的时间做最终的工作，现在把它们传上来，首先向拒绝查无此人和海海两位表示歉意。\t玩偶不必多说，在波兰文学和电影专题中有了介绍，拒绝早就把字幕传给我了，都怪我，托了这么久。说实话，这部电影和原著相比，差的太多，我不喜欢，很不喜欢……只是一开始动手做了，况且把拒绝拖下了水，不得不硬着头皮完成了。\t字幕：http://www.shooter.cn/xml/sub/179/179253.xml\t视频：dlkjufbg/\tdlbgfgyr\t/\tc487rfw5/\tdlkjul95/\ta9c8rovl\t风雨石屋\thttp://movie.douban.com/subject/2227363/\t对应dvd双碟的字幕：http://www.shooter.cn/xml/sub/179/179251.xml\t对应150分钟单段视频的字幕：http://www.shooter.cn/xml/sub/179/179429.xml\t单段视频源自已注销：dnacym5k/\tdnac2xhx\t这条字幕本字幕是海海女士http://www.douban.com/people/3363168/手抄翻译的。海海女士并不会做字幕，而是在繁忙工作的业余时间，一边看电影一边把英字抄在word文档上，然后再逐句翻译成中字的，成品竟然足足92页！然后我们取得了联系话说那是3月中旬，至今已经近半年了，我请她把字幕和视频传给我，然后我提取出时间轴，再逐句抄写在时间轴上的，视频我本打算请linyuMM\t给做一个dvdrip的，但是在海海传给我vob文件时候，遇到了太多的困难，就没耐心再传给linyu了。本字幕出品实属不易，大家要表示感谢的话，就感谢海海好了。\t", 
  "time": "2011-07-31 23:43:47", 
  "title": "【中字两枚】玩偶 Lalka (1968)+风雨石屋 The Dwelling Pla（1994）", 
  "type": "group_topic"
 }, 
 {
  "author": "1437325", 
  "comment_id": 193, 
  "movie_name": "", 
  "rating": "", 
  "text": "好奇\t大嘴论坛旗下8大杂志是按什么排序的？\t为啥看电影排最后\t难道。。。偶们的看电影发行量不及其他7个。。。--", 
  "time": "2008-05-09 21:04:13", 
  "title": "好奇大嘴论坛的排序", 
  "type": "group_topic"
 }, 
 {
  "author": "1304369", 
  "comment_id": 194, 
  "movie_name": "", 
  "rating": "", 
  "text": "万般带不走，唯有业随身\t----大只佬\t君子坦荡荡，小人长戚戚\t——黑白森林\t台词是黄秋生的", 
  "time": "2010-01-04 22:17:55", 
  "title": "收集港片里的古谚语，很有意思~~~~", 
  "type": "group_topic"
 }, 
 {
  "author": "2362804", 
  "comment_id": 195, 
  "movie_name": "", 
  "rating": "", 
  "text": "详见本人日记：http://www.douban.com/note/122552463/\t不要再留邮箱，日记里已有II5地址，请自取~", 
  "time": "2010-12-26 10:08:59", 
  "title": "【115+中字】欧洲优秀短片精选（4）：名导专题（下）", 
  "type": "group_topic"
 }, 
 {
  "author": "1671719", 
  "comment_id": 196, 
  "movie_name": "", 
  "rating": "", 
  "text": "现在时间很宝贵\t好不容易有机会看个电影\t坐在那里一个多小时\t好不好看完全未知\t国产片太通常不好看的比例偏高\t于是不敢冒险\t还有\t就是发现不能对比\t如果活在没有大片文艺片的世界\t貌似还看的下去。。。\t吃过好的了\t就难以下咽不好的\t就这么个道理\t但是每次看到人山人海去看画皮。。。都不免觉得是不是自己太另类了\t被人说崇洋媚外？\t被人说盲目崇拜？\t被人说挑三拣四？\t总是就是不看", 
  "time": "2012-07-04 16:46:58", 
  "title": "不要说我偏激，我已经拒绝去电影院看国产片了", 
  "type": "group_topic"
 }, 
 {
  "author": "41130139", 
  "comment_id": 197, 
  "movie_name": "", 
  "rating": "", 
  "text": "我觉得真的好好看~\t看到网上很多人说女主丑\t啊什么的\t难道大家真的希望\t电视上所有的都是很漂亮很漂亮的吗\t那是不是就意味着\t不漂亮的就没有人喜欢。。。\t不过金贤重真的好帅、~~~", 
  "time": "2010-09-16 20:55:34", 
  "title": "看恶作剧之吻了吗？", 
  "type": "group_topic"
 }, 
 {
  "author": "38809581", 
  "comment_id": 198, 
  "movie_name": "", 
  "rating": "", 
  "text": "\t勿须争论，先有黑帮再有黑帮片。电影不过百年历史，黑帮却源远流长，黑手党甚至可以追溯到11世纪的西西里岛。\t所谓黑帮，就是有组织的犯罪团伙。按一般史学家的观点，美国的黑帮大约产生于19世纪中后期，马丁•西科塞斯的纽约黑帮便是描述这段历史。据说中国的黑帮诞生于清朝末期，但我认为，西汉时期的郭解已成功组织了古代最大的黑帮。前几年有一部电视剧汉武大帝，里面就有郭解出现，但和历史大相径庭，演绎成分居多，完全破坏了郭解在我心中的光辉形象。而黑帮片公认的说法是从动作片、警匪片衍生的类型电影，但某些很屌的警匪片我更愿意把它归类为黑帮片，譬如迈克尔•曼的盗火线。\t盛产黑帮片的地域有三个：美国、日本、香港。三地文化背景不同，导演角度不同，当然黑帮片也就各具风采。但电影文化总是互相渗透的。科波拉和西科塞斯就公然宣称黑泽明是自己的精神教父，虽然黑泽明好像并没有拍过纯粹的黑帮片。杜琪峰甚至为了致敬黑泽明专门拍摄了柔道龙虎榜。而昆汀又十分欣赏张彻，张彻正是吴宇森的师傅。只要把张彻电影里的刀剑换成枪炮，多一些慢动作，再放些白鸽，你会觉得那就是吴宇森电影，因为暴力以及阳刚的情怀并无区别。\t黑帮片其实就是一种电影类型，导演只不过是借黑帮片这个坛装一些个人生活感悟的酒。感悟不同，酒便不同，黑帮片也就不同。所以电影里的黑帮也不过是任导演打扮的小姑娘。通常来说，美国电影里的黑帮多背叛，日本电影里的黑帮多暴力，香港电影里的黑帮多义气。\t说到背叛，教父里科里昂家族的大哥为了利益可以背叛亲弟弟，美国往事里的背叛更过分一些，大哥为了侵吞共有财产可以借警察之手干掉几乎所有小弟，自己隐姓埋名进而漂白身份步入政坛，虽然最后为了良心救赎自绝于垃圾车。这样的例子举不胜举。但我们知道人生本来就充满了背叛与忠诚，所以这样的电影依然可以看得荡气回肠。布莱恩•德•帕尔玛82年版的疤面煞星里，帕西诺不但霸占了带自己出道的老大的情人，甚至连他的毒品事业也取而代之。但他塑造的身中数十枪依然屹立不倒嚣张狂暴的狂人形象，20年之后再看依然让我震撼不已。记得喋血双雄里死命追杀周润发的成奎安吧？他就是帕西诺狂人形象的山寨版！死了多次都死不了，依然打瞎周润发令我等唏嘘不已。\t就算资浅的影迷说起美国黑帮片，也会马上想到科波拉、西科塞斯，他们都是教皇级的黑帮片导演。也会想到教父、美国往事、盗亦有道、情枭的黎明，他们都是黑帮电影很难逾越的高峰。也会想到帕西诺、德尼罗、白兰度，他们是绕不过的黑帮大佬。对他们的赞美以及崇拜已经汗牛充栋，不再赘述。我只想推荐一部不常见的黑帮电影——93年的布朗克斯的故事，德尼罗演而优则导，并且这个大佬专业户非常少见的客串了一个公交司机。十年前的某个深夜，在凤凰电影台一睹之后，至今难忘。\t至于暴力，那就要数日本黑帮片了。日本的暴力是有传统的，只要想想日本人动不动就切小拇指就知道了。在日本，山口组甚至是合法的社团，这在全世界都绝无仅有！也许是排斥的缘故，日本电影我看得并不多。实在不明白影评人因何很推崇深作欣二、三池崇史这些黑帮片大导演。北野武的黑帮片还能看得进去，但对他的电影暂没有评点欲望。深作欣二70年代的名作无仁义之战，据说因为卖座续集都拍了5集，5年前硬着头皮看完第一集，当时就了无趣味。依稀的印象是很假，就像现在看惯了甄子丹和李连杰，再让你看七十年代嗨嗨哈哈的功夫片。倒是有一部混血儿般的不夜城，看得饶有感觉，虽然导演李志毅其实是香港籍。金城武演得很男人，绝对不像传说中的同志！\t终于说到最喜欢的香港黑帮片了。\t香港虽是弹丸之地，黑帮的发展却如火如荼，六、七十年代极为鼎盛，直到74年廉政公署成立，才略有收敛。回归以后，黑帮依然存在，只是生存方式与时俱进而已——黑社会也开始爱国了。香港人多少都有几个黑帮朋友，甚至有的电影人本身就是黑帮出身。曾经的黑帮李兆基、吴志雄如今已经成功上岸，摇身黑帮电影的黄金配角，间或担任监制和编剧。如此氛围的香港，按说黑帮片早该轰轰烈烈了，但直到75年才推出公认的第一部黑帮片大哥成。而大哥成其实是74年成记茶楼的续集，这令我好生疑惑！事实上86年英雄本色横空出世以后，黑帮片才真正形成气候。但实在不愿再蹂躏它，就算偶看电影的人也听得耳膜起茧。很多人不曾注意，其实周星驰在里面跑过龙套，枫林阁大战被周润发一枪干掉！早期的黑帮片多是义字当头，后来为了杀出重围，带给观众新鲜感，时有颠覆或解构，但真正令人唏嘘感叹的还是那些义气往事。这是中国的传统决定的。\t中国本身是一个尚义的国家，这至少可以追溯到春秋战国时代。浅显地说那些古代刺客总听说过吧？那都是士为知己者死的华彩篇章。及至西汉时期，行侠仗义、以武犯禁已经成为社会传统，虽为统治阶级所不容。司马迁在史记里专门辟章游侠列传，其中三分之二的篇幅描述一个叫郭解的人。因为官府的追杀，郭解一路逃亡，临晋的籍少公和郭素昧平生，因仰慕他而义助出关，官吏闻讯追踪，籍慨然自尽。对他们来说生命并不重要，重要的是义。\t当然经历也会注定我偏好某类黑帮片。幼年时多次见过一个高大魁梧的中年男子，很深沉的和奶奶在家门口说话，穿着考究的黑色呢子大衣，那年代很稀罕的自行车停在他身旁。后来我知道他是爷爷的结拜兄弟。而我参加游击队的爷爷那时已去世35年。\t人说少不读水浒、老不读三国，但少年时贪书的我还是偷读了水浒，虽然迄今为止也只是读过上册。英雄好汉碰到宋江，一报名号乃及时雨宋公明，往往倒头便拜。每每此时几乎泪飞。\t司马迁在刺客列传中重彩描述过四大刺客，其中聂政就在我的家乡，至今衣冠冢相距我家不到两公里。98年在燕山石化夜读史记，因郭解而泪眼婆娑。当时第一直觉郭解应该和我同乡，后经多方考据终获证实。如果跨越时空，在街角我们可能会多次擦身而过。\t我出生的地方战国时为韩国都城，西汉年间乃名满天下的重镇，至今尚存两千年前的城墙。镇上的千年主街离我的祖屋不过50米。深夜漫步故道，遥想千年前纵横天下的英雄，豪气顿生。\t弱冠之年跑到省城读书，终于有机会大规模接触香港电影，那是录像厅的时代。印像里正经看的第一部香港电影就是赌神。一堆人围着一台彩电，入眼的镜头就是后来被无数电影模仿的桥段：周润发王顾左右缓步飘入赌场，英雄出场的音乐荡然响起。从此香港电影占据了我的生活。看电影其实是一种很个人的观影体验，需要有强烈的代入感，才能孜孜不倦沉醉其中。因为文化背景的认同，我们放荡不羁的青春于是终获解放。\t香港电影类型繁多，但黑帮片绝对是其中最重要的篇章。商业诉求的关系，甚至许鞍华这样的女导演也拍过黑帮片。以鼎盛时期每年盛产200多部电影的规模，多年来香港黑帮电影数不胜数，但跟风烂片居多。吴宇森英雄本色之后的喋血双雄、喋血街头也都是名篇，麦当雄出品的跛豪、上海皇帝、黑金和刘国昌的五亿探长雷洛传这一类枭雄传记片也曾独领风骚好几年。但对大家津津乐道的古惑仔系列，我并没有多少感觉。古惑仔盛行于96年之后，但那两年因生计而疲于奔命，根本无暇关注电影。为了解香港电影的发展趋势，\t98年夏天的某个午后一气看完5集古惑仔，不过尓尔。没有在最佳时机和最火的古惑仔并肩同行，所以我并不像很多人多年以后一听到古惑仔主题歌便热血沸腾。\t无间道也不想提，同样的原因解读太多。至于徐克和王晶，对黑帮片的建树并没有达到可以重书一笔的地步。我想说的只是银河映像的黑帮片。\t银河映像成立于96年。杜琪峰是当仁不让的核心人物，虽然很多人认为韦家辉和游乃海包括早期的游达志在这个团队中也很厉害。即使韦家辉被杜大佬尊称为韦生，但作品才是硬道理。离开杜的韦生几乎没有拿得出手的电影，重新联手后的神探固然叫好叫座，可惜不属于黑帮片范畴，而游达志离开银河以后甚至湮灭到不为人知。倒是杜琪峰推出多部佳作，最著名的当是黑社会。但我只想谈谈以下几部电影。\t2001年，鉴于很久不接触电影的考虑，在音像店租赁一盘暗花。虽然之前没有任何有关这部电影的了解，但感觉可看性应该很强。梁朝伟、刘青云两个演技派男星能差到哪去？况且还有凶悍的造型！说实话非常惊艳！很多黑帮片不可谓不好，但总觉得大反派固然很难死终归还是死了，没有想象的空间。韩信点兵为什么厉害？每一个人画一幅图，画多少兵就给多少兵，韩信画一幅图，士兵从城门里面鱼贯而出。天呢！谁能猜到城门里还有多少士兵？暗花里的大佬只是一个干扁老头，出场不过两次，始终不曾开口说话，甚至没有正面镜头，公园里碰到你绝对当他是营养不良、儿女不孝的迟暮老人，但就是他，把所有人棋子般控制在手，再厉害的猛人提起他都充满了畏惧。有史以来第一部完全符合我对黑帮所有想象的电影！等级如此森严令人不寒而栗！你充满了未知的恐惧、无法消弥的无助！事后多年我还和很多人多次重温。虽然导演是游达志，杜琪峰只是监制，但只要了解杜琪峰了解银河映像，轻易就能搞清楚这是杜琪峰主导的电影。暗花绝对是影史上最被低估的电影之一。\t86年吴宇森的英雄本色之后，模仿者甚多，94年王晶甚至非常取巧的拍过一部新英雄本色，个人认为这部电影其实并不差，奈何珠玉在前超越是远不可能了。倒是98年杜琪峰推出的真心英雄，令我至今不能释怀。事实上当年杜琪峰对银河的发展方向也不明确，处于兜转试探的阶段。拍电影嘛终归要为投资者考虑，既然英雄本色当年那样讨好，那就模仿主题重试一把。不仅仅是旧瓶装新酒，因为完全拍出了别致的感觉。虽然票房并不理想，但好电影永远不能以票房论英雄，想想大话西游吧。严格说来今天再看英雄本色你可能会觉得有些冒傻气，但再过二十年重看真心英雄，你依然会慨叹男人间的惺惺相惜。那首翻唱歌曲sukiyaki一旦响起，爵士蓝调就会回旋在你耳畔，蓄着小胡子、叼着雪茄的刘青云和一张扑克脸的黎明就那样再次触痛你的心！如何做男人的女人，如何做女人的男人，男人之间如何做兄弟，再无出其右！\t出于对西部片的迷恋，出于对派金帕的致敬，杜琪峰2006年推出放逐，几个演技最好的香港男星激情四射，营造出城市牛仔的夺命诱惑！黄秋生为首的一干杀手为救张家辉背叛了大佬任达华，最后以一箱黄金达成交易，任达华允许所有人离开，除了黄秋生。吴镇宇假意答应，转身送张家辉老婆出门，一面偷偷塞给她车钥匙，一面一把推她出门，然后关门，上锁，在任达华惊愕的眼神中施施然回首，脸上充满了视死如归的坏笑，之后芭蕾般乱战纷飞！那一刻，那一嘴坏笑最清晰的阐释了什么是兄弟情！你焉能不动容？\t97年韦家辉和杜琪峰联袂打造的一个字头的诞生，其实是银河映像的发轫之作。香港电影鲜见的复合式解构以及创造性镜头语言不必再提，只说刘青云饰演的小混混在台湾被黑帮大哥拿枪指着头。他流着冷汗一字一句的说：我十四岁进了洪门，今年三十二岁，今天你拿枪指着我的头，我就让你杀了我三个朋友的话，那我这十八年不就白混了吗？真是一句话道尽了中国的江湖！真正的大哥哪一个不是这样为兄弟遮风挡雨？同样是刘青云因为那几句拽拽的话被打得半身不遂，但终于赢得台湾黑帮的欣赏，允许他自立山头成立分舵。天地盟大哥陈学礼亲自看望他，问他天下谁是英雄，刘列举一大串英雄人物云云，陈不耐烦的打断他：也就是说你没有听说过天地盟有个大哥叫陈学礼的？刘青云挺着石膏打的脖套徐徐曰：听说陈先生身体不太好，我是个老烟枪，住医院要抽烟，见李登辉也要抽烟，我只有在陈先生的面前才不抽烟。陈看刘手上始终不曾点着的烟哈哈大笑——几句话江湖的等级森严就淋漓尽致！\t杜琪峰的过人之处在于他塑造的江湖永远等级森严，而且让你深信这就是真实的黑帮。这得益于杜的成长背景，十七岁之前他都生活在黑帮横行的九龙城寨。还和他对现实若有若无的影射不无关系，事实上天地盟的陈学礼就是影射真实社会中竹联帮大哥陈启礼。1984年轰动华人世界严重影响台美关系的“江南案”，就是陈启礼亲自带着两个小弟在美国实施的刺杀。陈启礼在台湾被判无期徒刑之后，和他共同创建竹联帮的白狼，虽身在美国但积极营救，甚至背叛台湾向美国FBI提供重要证据。白狼因此在美国获刑十年。出狱后辗转台湾远走大陆，最后蜗居上海。据说脾气温和已不再过问江湖事。25年之后，我在三元桥和人吃饭，一帮台湾人偶然重提他的往事。酒酣之际，一位平时巨牛逼的大哥致电白狼，言语之间多有唯诺。举座肃听。\t这便是江湖！\t黑帮片不过是江湖事的影像再现！\t正是对杜琪峰的高度期待，所以杜筹拍多年的龙城歼霸才令人神往不已！据说这部黑帮史诗横跨战后、廉政公署成立直至1983年反黑组解散。多年前已属意周润发、刘德华、梁朝伟主演，只因周厌倦了江湖片的拍摄所以搁浅。现如今传说中的主角将会是刘德华、刘青云、黄秋生、吴镇宇、任达华、古天乐等人。以杜琪峰19天就拍出脍炙人口的枪火，甚至常常没有剧本就开拍，而龙城歼霸剧本一改再改，十年前即已酝酿，我们有理由相信这将会是一部黑帮片杰作！\t其实很多国家都有黑帮，相应的也便有黑帮片。除了美国、日本、香港之外，法国的黑帮片也值得一提。但法国黑帮片的黄金时代其实在上世纪六、七十年代，代表人物就是梅尔维尔。虽然新浪潮多位干将都甘居其后，但他多次声明和新浪潮绝无关系！其实新浪潮之前他已风格璀璨。法国人浪漫的天性在他的电影里全然没有，他唯一的标签就是冷静。当然这还得借助一个优雅的巨星——阿兰•德龙！中国观众熟知的德龙电影首选佐罗和黑郁金香。这实在是误读！只因这两部电影在文化贫瘠的年代刚好引进中国而已。在世界范围内真正让德龙声誉卓著的还是黑帮片。且不说在梅尔维尔手下主演的独行杀手、红圈，就是德龙和贝尔蒙多主演的博萨林诺，还有西西里家族都会让他在黑帮电影史上占据一席之地！梅尔维尔对吴宇森的影响是显而易见的，周润发对德龙的模仿也是毋庸置疑的！英雄本色、喋血双雄中衣袂飘飘的周润发够酷吧？这一切早他20年德龙大哥就有了！虽然周拥有无可比拟的迷人微笑，但一百年之内，年轻时德龙所独具的孤独、冷艳，估计没有超越者了！因为他是上帝爽high时的神来之笔！\t麦当娜的老公、英国导演盖•里奇，这几年也拍过几部不错的黑帮片，比如两杆大烟枪、偷拐抢骗，但古典气质几乎荡然无存，游戏、解构居多，和美国导演昆汀的落水狗走的是一条路。\t至于最近十年声誉鹊起的韩国，黑帮片倒是不少，但真正让人眼前一亮的并不多。金知云导演的甜蜜人生勉强可以一看，其他的不提也罢!\t很多人为什么喜欢黑帮片？因为黑帮生活一般人无法经历，充满了魅惑的神秘。那就在电影里过一把瘾！\t“仗义每从屠狗辈，负心多是读书人”。此话尽然！读书的江湖人毕竟少数，屠狗辈还是多数吧。\t有人的地方就有江湖，有江湖的地方就有黑帮，有黑帮就会有黑帮片。从这个角度来说人类灭亡之前我们都可以看到黑帮片！", 
  "time": "2010-04-15 13:17:24", 
  "title": "黑帮片的江湖岁月", 
  "type": "group_topic"
 }
]